[
  {
    "url": "https://baomoi.com/canada-danh-gia-an-ninh-quoc-gia-doi-voi-tiktok-r48581198.epi",
    "content": "",
    "date": "2024-03-17T06:17:44.000+07:00"
  },
  {
    "url": "https://baomoi.com/moi-truong-so-la-co-hoi-lon-de-phat-thanh-chuyen-minh-c48579531.epi",
    "content": "Các diễn giả tham gia tọa đàm. Phát biểu khai mạc, nhà báo Phạm Mạnh Hùng, Phó Tổng Giám đốc VOV đánh giá, hiện nay, phần lớn lãnh đạo các Đài Phát thanh truyền hình địa phương đang có sự ưu ái cho truyền hình, chưa có sự quan tâm đúng mức cho phát thanh, chưa hiểu được sức mạnh của truyền thanh. Cơ hội lớn cho phát thanh Nhà báo Phạm Mạnh Hùng cho biết, theo một cuộc điều tra năm 2019, người nghe trên nền tảng podcast toàn cầu là 275 triệu người, đến năm 2022 con số này đã tăng gấp đôi. Đây là cơ hội rất lớn cho những người làm phát thanh. Theo Phó Tổng Giám đốc VOV, vấn đề đặt ra là các Đài Phát thanh truyền hình Việt Nam cần nhận thức rõ những khó khăn, thách thức cũng như cơ hội phát triển trong kỷ nguyên số, để từ đó chấp nhận dấn thân vào những đổi thay to lớn đang diễn ra để có những chiến lược đầu tư phát triển phù hợp. \"Nếu những người làm báo, những nhà quản lý báo chí đầu tư đúng hướng cho phát thanh, đẩy mạnh chuyển đổi số thì phát thanh có cơ hội tiếp tục phát triển, là một trong những loại hình báo chí thân thiết, hữu dụng và gần gũi với công chúng\", nhà báo Phạm Mạnh Hùng nhận định. Nhà báo Phạm Mạnh Hùng, Phó Tổng Giám đốc VOV cho rằng, hiện nay, phát thanh đang có cơ hội rất lớn để phát triển. Phát biểu đề dẫn, TS Đồng Mạnh Hùng, Trưởng ban Ban Thư ký biên tập VOV cho biết, cùng với những khó khăn, kỷ nguyên số cũng mở ra những cơ hội cho phát thanh. Việc tận dụng nền tảng số để đưa thông tin đến với công chúng là cơ hội lớn nhất, chỉ với chi phí rất thấp mà có thể tiếp cận với lượng công chúng khổng lồ, so sánh với chi phí rất lớn để truyền dẫn, phát sóng nội dung theo các phương thức truyền thống. Cùng với việc xuất hiện trên nền tảng số, với ưu thế về dữ liệu, về kinh nghiệm, về nội dung thì các Đài Phát thanh-Truyền hình dễ dàng và nhanh chóng thu hút được một lượng công chúng mới. Khi nền tảng số gắn chặt với công chúng số, khi có khả năng tiếp cận trực tiếp và không giới hạn với hàng triệu công chúng, cũng là hàng triệu khách hàng tiềm năng thì câu chuyện có doanh thu từ nội dung báo chí là điều hiển nhiên. Bài toán kinh tế báo chí sẽ được giải đáp nhanh chóng. Theo TS Đồng Mạnh Hùng, để phát thanh Việt Nam vượt qua những khó khăn, thách thức trong kỷ nguyên số và thực hiện thành công chuyển đổi số, cần đề ra chiến lược phát triển thích ứng với kỷ nguyên số, dựa trên 3 trụ cột chính là: Nội dung số; Truyền tải số; Tương tác số. TS Đồng Mạnh Hùng cho rằng, phát thanh cần phát triển dựa trên 3 trụ cột chính là: Nội dung số, Truyền tải số, Tương tác số. Nhà báo phát thanh cần tự thay đổi trước yêu cầu chuyển số Bàn về câu chuyện nhà báo phát thanh trước yêu cầu chuyển đổi số, ThS Phan Văn Tú, Chủ nhiệm bộ môn Báo chí, Khoa Báo chí tuyên truyền, Đại học học xã hội và nhân văn Thành phố Hồ Chí Minh cho rằng, phát thanh trong kỷ nguyên số không chỉ là sự thay đổi hạ tầng truyền dẫn hay các nền tảng phát sóng mà còn là sự thay đổi phương thức sản xuất, thay đổi nếp tư duy làm nghề. Nhà báo phát thanh trong kỷ nguyên số, vì thế, cần chú trọng hơn đến các kỹ năng nghiệp vụ đặc thù trước yêu cầu mới. \"Nhà báo phát thanh giờ đây không chỉ có máy ghi âm là công cụ sản xuất chính mà là thiết bị đa phương tiện. Năng lực đa phương tiện bao gồm khả năng tạo ra, biên tập, và phát hành nội dung qua nhiều hình thức và kênh truyền thông khác nhau, từ âm thanh, văn bản, hình ảnh, đến video và nội dung tương tác. Hiện nay có nhiều nền tảng hỗ trợ các dạng sản phẩm phát thanh chuyển từ hình thức podcast sang vodcast\", ThS Phan Văn Tú cho hay. ThS Phan Văn Tú, Chủ nhiệm bộ môn Báo chí, Khoa Báo chí tuyên truyền, Đại học học xã hội và nhân văn Thành phố Hồ Chí Minh cho rằng, phát thanh trong kỷ nguyên số không chỉ là sự thay đổi hạ tầng truyền dẫn hay các nền tảng phát sóng mà còn là sự thay đổi phương thức sản xuất, thay đổi nếp tư duy làm nghề. ThS Phan Văn Tú nhấn mạnh đến kỹ năng của nhà báo phát thanh hiện nay là việc sản xuất vodcast. Với vodcast, công chúng truyền thông nhìn thấy người dẫn chương trình, khách mời, và thậm chí là các hiệu ứng hình ảnh, biểu đồ hoặc slide được sử dụng trong quá trình trình bày nhưng nội dung chính của sản phẩm vẫn là một chương trình phát thanh. Vodcast mang đến một lớp trải nghiệm thêm cho người nghe/xem, giúp họ có thể tiếp nhận thông tin qua cả thị giác lẫn thính giác. Với vodcast, một số đối tượng mục tiêu của những chương trình phát thanh truyền thống được mở rộng. Để làm tốt hình thức này, nhà báo phát thanh truyền thống cũng cần rèn luyện thêm nhiều kỹ năng truyền hình trong sản xuất cũng như kỹ năng quảng bá sản phẩm trên mạng xã hội. ThS Phan Văn Tú cho biết, nội dung đa phương tiện thu hút sự chú ý và khuyến khích người nghe tham gia tương tác, từ đó tăng cường mối quan hệ giữa nhà báo và khán giả. Bên cạnh việc đầu tư vào chất lượng sản phẩm, tối ưu hóa nội dung cho công cụ tìm kiếm, nhà báo phát thanh còn cần sử dụng dữ liệu và phân tích để hiểu rõ hơn về hành vi và sở thích của người nghe, từ đó định hình nội dung cho phù hợp và tăng tính hấp dẫn. Nhà báo Phạm Trung Tuyến, Phó Giám đốc Kênh VOV Giao thông Đài Tiếng nói Việt Nam nhận định, cách mạng số về bản chất là cuộc cách mạng về phương thức sản xuất và phân phối sản phẩm, vì thế, cách duy nhất để sống sót và hưởng lợi trong cuộc cách mạng này, các nhà sản xuất nội dung chỉ có một con đường là nhanh chóng hòa mình vào làn sóng cách mạng đó, chuyển đổi sớm phương thức sản xuất và phân phối nội dung theo hướng ứng dụng tối đa các thành quả mà cuộc cách mạng đó mang tới. Theo ông Phạm Trung Tuyến, với phát thanh nói riêng hiện nay, đang có rất nhiều cơ hội, có nhiều công cụ để phát thanh phát triển tốt. \"Câu chuyện tương tác của VOV giao thông thời đầu mới ra kênh đã gặp nhiều khó khăn, một trong những khó khăn đó là việc bố trí người ở nhiều tuyến đường để gọi điện đưa tin, bây giờ ngoài việc nhận thông tin từ các cuộc gọi, chúng tôi nhận được rất nhiều thông tin thông qua các nền tảng mạng xã hội từ bình luận và tin nhắn trên các fanpage\", ông Phạm Trung Tuyến cho hay. Các khách mời trao đổi tại phiên thảo luận. Chia sẻ kinh nghiệm thực tế của Đài Phát thanh-Truyền hình và Báo Bình Phước, bà Nguyễn Thị Minh Nhâm, Giám đốc-Tổng Biên tập Đài Phát thanh-Truyền hình và Báo Bình Phước (BPTV) cho biết, trong bối cảnh chuyển đổi số, mạng xã hội phát triển, công chúng có nhiều cơ hội lựa chọn nên BPTV xác định nội dung chương trình phát thanh phải hay, hấp dẫn, thực hiện bài bản, kỹ lưỡng thì mới gia tăng lượng tiếp cận của thính giả. Vì thế, nội dung luôn mới lạ, liên tục thay đổi format, dạng chương trình mở, phù hợp với tâm lý và nhu cầu tiếp nhận của thính giả, hình thức thể hiện hấp dẫn, tăng thời lượng sản xuất trực tiếp, tạo ra các diễn đàn để thính giả trực tiếp tham gia vào việc phản ánh, giám sát và chia sẻ, lan tỏa thông tin 2 chiều. Tăng sự tương tác với mạng xã hội, khán, thính giả với chương trình và ngược lại. Đồng thời, quảng bá chương trình thông qua mạng xã hội và hạ tầng số; sử dụng mạng xã hội, báo điện tử để quảng bá các chương trình phát thanh, truyền hình, báo in và ngược lại. Cần thận trọng khi ứng dụng trí tuệ nhân tạo AI Nhắc đến vấn đề đặt ra của các sản phẩm âm thanh trên báo chí điện tử hiện nay, TS Phan Văn Kiền, Viện trưởng Viện Đào tạo Báo chí và Truyền thông - Trường Đại học Khoa học Xã hội và Nhân văn Đại học Quốc gia Hà Nội cho biết, phát thanh có 2 đặc trưng quyết định sức mạnh đó là đặc trưng của tính sống động, gần gũi, riêng tư, thân mật và tính tiện dụng. Từ hai thế mạnh cơ bản của phát thanh nói trên, cách tiếp cận vào các sản phẩm âm thanh trên các báo, tạp chí điện tử hiện nay đang có vấn đề. Thứ nhất, theo TS Phan Văn Kiền việc sử dụng AI đọc lại tin tức có thể giảm sức lao động của con người và tăng tốc độ sản xuất sản phẩm, giúp tăng năng suất lao động sản xuất. Tuy nhiên, việc dùng AI với một giọng đọc đều đều, không nhấn mạnh, không trọng âm từ đó dẫn tới không mang lại cảm xúc gì cho người nghe ngoài việc chỉ tải được thông tin đơn thuần từ chữ viết. \"Vì vậy, đối với sản phẩm này, tính thân mật, riêng tư, gần gũi gần như bị triệt tiêu. Hẳn nhiên, với nhu cầu nghe tin tức thì đặc tính mang tính thế mạnh của phát thanh nói trên cũng không hẳn là đã phát huy hết sức mạnh. Người ta vẫn hoàn toàn có thể sử dụng để chuyển tải các dạng thông tin thời sự thường thức hàng ngày\", TS Kiền đánh giá. Thứ hai, TS Phan Văn Kiền cho biết, một thực tế có thể thấy rõ là nếu công chúng có điều kiện và thời gian mở bài báo, tạp chí ra, giữa lựa chọn xem ảnh, video, lướt, đọc và nghe file âm thanh thì họ sẽ chọn xem và lướt. TS Phan Văn Kiền đánh giá, sản phẩm âm thanh trên các nền tảng báo chí điện tử, trang tin điện tử… chưa đạt được hiệu quả như loại hình này có thể có trên sóng phát thanh. Như vậy, phương tiện phát thanh với tư cách là một phương tiện có nhiều thế mạnh trong sản phẩm đa phương tiện lại trở thành thế yếu. Nó chỉ có tính chất góp mặt để sản phẩm trở thành sản phẩm đa phương tiện, như là một tiện ích mở rộng hơn là một kênh giúp tiếp cận công chúng. Kết luận Phiên thảo luận, TS Đồng Mạnh Hùng nhận định, với phát thanh, trong thời đại chuyển đổi số này, bên cạnh việc phải thay đổi các nền tảng cung cấp nội dung, không chỉ trên nền tảng truyền thống là phát sóng vô tuyến, mà còn cần cung cấp trên các nền tảng số, thì cần phải tiếp tục đổi mới để cả nội dung và hình thức để đáp ứng những yêu cầu, những nhu cầu ngày càng mới của công chúng. Nguồn Nhân Dân: https://nhandan.vn/moi-truong-so-la-co-hoi-lon-de-phat-thanh-chuyen-minh-post800294.html",
    "date": "2024-03-16T18:17:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/bao-tin-tuc-ttxvn-p294.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/ai-tro-thanh-cong-cu-tranh-cu-cua-cac-chinh-tri-gia-r48581806.epi",
    "content": "",
    "date": "2024-03-17T07:46:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/cong-nghe-thuc-te-ao-do-bo-vien-duong-lao-c48579373.epi",
    "content": "Sáng thứ Tư hằng tuần, những người cao tuổi tại cộng đồng hưu trí Citrus Place (ở California, Mỹ) dành ra 30 phút để tham gia hoạt động trong thực tế ảo (VR - Virtual Reality). Đây là hoạt động tùy chọn nhưng được đông đảo cư dân tham gia. Khoảng 12 người cao tuổi ngồi trên ghế sofa thành vòng tròn, sau đó đeo kính VR. Lịch trình ảo của họ rất phong phú, với những hoạt động như đi khinh khí cầu, đi săn và thậm chí là đến cửa hàng tạp hóa. Trong quá trình trải nghiệm, người cao tuổi ở đây bày tỏ sự vui mừng hoặc ngạc nhiên, như Debbie Townsend, 65 tuổi, vô tình va vào chậu cây khi đang lấy một quả táo ảo, khiến bà thốt lên \"Ôi trời!\". \"Ống ấy không bao giờ ra ngoài tham gia hoạt động. Nhưng rất thích đến VR\", Maribel Echeverria, Giám đốc chương trình sức khỏe của Citrus Place, nghiêng đầu về phía một người đàn ông ngồi trên xe lăn, nói. Echeverria cho biết, người này đã tham gia quân đội Mỹ và VR là phương tiện thiết thực nhất giúp ông đi du lịch quanh thế giới. Ảnh minh họa Mặc dù không nhận được nhiều quan tâm của người tiêu dùng Mỹ nhưng công nghệ VR đang thu hút sự chú ý ở các cơ sở chăm sóc người cao tuổi trên khắp đất nước này. Nghiên cứu cho thấy, VR tạo ra lợi ích trị liệu, bao gồm cả việc giảm chứng mất trí nhớ, cải thiện tâm trạng và chống lại cảm giác cô đơn. Với giao diện tương đối trực quan, VR đã trở thành yếu tố nổi bật trên thị trường chăm sóc người cao tuổi đầy cạnh tranh. Các công ty như Rendever đã thu hút được hơn 500 tổ chức đối tác. Tại các cơ sở như Citrus Place, ít nhất VR cũng đã chứng minh tiềm năng của mình. \"Tôi chưa bao giờ đến Tây Ban Nha, tôi muốn xem ở đó có gì. Nó giống như đi mà không đi vậy\", Townsend nói. Công nghệ đưa người cao tuổi \"đi khắp nơi\" Trước đại dịch Covid-19, cứ 4 người trong độ tuổi từ 50 đến 80 ở Mỹ thì có 1 người cảm thấy bị cô lập. Đến tháng 6 năm 2020, thời kỳ siết chặt các hạn chế đi lại do đại dịch, tỷ lệ đó đã tăng lên 56% và hiện ở mức 34%. Cô đơn là một nguy cơ sức khỏe ở người cao tuổi và các yếu tố như khả năng di chuyển hạn chế, giảm thính lực khiến mọi việc với người cao tuổi trở nên khó khăn hơn. Với những người cao tuổi của Citrus Place, ngày đầu tiên trải nghiệm VR giống như việc bước vào căn-tin ở trường trung học, với nhiều khuôn mặt lạ lẫm và không có bạn bè. Nhân viên chăm sóc cố gắng kéo những người trầm tính ra khỏi vỏ bọc và tìm cơ hội kết nối họ, chẳng hạn qua một bài hát hoặc một câu chuyện trong quá khứ. Ban đầu, họ hoài nghi về mức độ khả quan của việc triển khai chương trình VR, sau đó, Echeverria đã bị thuyết phục bởi phản ứng tích cực của mọi người. Ngay cả những người có xu hướng cô lập bản thân cũng bắt đầu tham gia các hoạt động VR như mô phỏng chuyến bay và thiền định bên bờ biển. Tính năng bản đồ VR, tương tự \"Chế độ xem phố\" (Street View) của Google, giúp các cư dân lớn tuổi \"đi du lịch ảo\" đến những nơi như Nhật Bản hoặc ngôi nhà thuở thơ ấu. Echeverria thậm chí còn đưa họ đến ngôi nhà ảo của cô trên một ngọn núi. Ảnh minh họa Những trải nghiệm thực tế ảo khác phục vụ người lớn tuổi bao gồm chuyến đi 10 chặng dọc theo \"con đường huyền thoại\" Route 66, đi bộ quanh Grand Canyon, lặn biển và chèo thuyền gondola qua kênh Venice… Rendever, công ty VR hợp tác với Citrus Place, đưa ra các bản cập nhật hàng tuần cho hệ thống. Một nghiên cứu năm 2018 do AgeLab của Viện Công nghệ Massachusetts thực hiện cho thấy, những người lớn tuổi tham gia các trải nghiệm của Rendever đã giảm cảm giác chán nản và cô lập so với nhóm xem ti-vi. Theo Echeverria, thành công của chương trình cũng phụ thuộc vào sự kiên nhẫn của người chăm sóc và cho đến nay những nỗ lực đó đều rất đáng. \"Có thể một người nào đó đang đeo kính VR, họ là người cực kỳ trầm lặng hoặc hầu như không nói chuyện… nhưng đột nhiên lại nói với bạn những điều bạn chưa từng biết vì họ đang nhìn thấy chúng ngay trước mắt\", cô nói. Tương lai của ngành chăm sóc người cao tuổi Theo nghiên cứu từ Đại học Stanford, khoảng một nửa số người lớn tuổi và người chăm sóc nhận thấy việc sử dụng công nghệ VR rất có lợi cho mối quan hệ của họ. Tuy nhiên, khi dân số già tăng lên, tình trạng thiếu nhân viên chăm sóc người cao tuổi cũng ngày càng nghiêm trọng. Giám đốc điều hành công ty Mynd Immersive, Chris Brickler gợi ý rằng VR và chatbot có thể hữu ích khi nhân viên không có mặt. VR có thể kết nối người cao tuổi với những người thân ở nơi xa, cho phép họ thực hiện các hoạt động ảo như cùng nhau đi tản bộ. Walter Greenleaf, nhà khoa học thần kinh trong ban cố vấn của Mynd Immersive, hình dung những hỗ trợ từ các nhân vật được tạo ra trong tương tác VR có thể giúp người cao tuổi cảm thấy bớt cô đơn hơn. \"Người cao tuổi hiện nay thường chỉ ngồi xem ti-vi. Công nghệ VR có thể giúp họ giải trí và giải quyết các mối quan tâm nhưng chúng ta có thể làm tốt hơn thế nữa\", Greenleaf nói. Khái niệm \"The elderverse\", chỉ một không gian ảo chung được thiết kế cho người cao tuổi, vẫn chưa trở thành hiện thực. Tuy nhiên, những người ủng hộ VR đang ngày càng tập trung vào các ứng dụng tiềm năng của nó trong việc chăm sóc người cao tuổi, đồng thời nêu bật sự cần thiết phải sớm thiết lập các tiêu chuẩn và ranh giới, đặc biệt là về an toàn và quyền riêng tư. Theo Jeremy Bailenson, giám đốc sáng lập Phòng thí nghiệm Tương tác Con người Ảo của Stanford, tính thực tế về chi phí và lợi ích của VR trong việc chăm sóc người cao tuổi cần được chú ý. Bailenson nói: \"Chúng tôi không ủng hộ một thế giới trong đó, người cao tuổi phải đeo kính VR hàng giờ liền. Họ đeo kính để có trải nghiệm tuyệt vời, sau đó tháo kính ra và nói về điều đó với bạn bè trong phòng ăn\". Ông cũng lưu ý VR sẽ không phù hợp với tất cả người cao tuổi nhưng có thể cách mạng hóa các lĩnh vực như vật lý trị liệu cho người cao tuổi bằng các phiên hoạt động ảo với những hình ảnh hấp dẫn và phản hồi sinh trắc học theo thời gian thực. Sherri Izzi, cư dân ở Citrus Place, khuyến khích mọi người đón nhận những trải nghiệm mới. \"Hãy thử những điều mới. Nếu bạn thất vọng về nó thì hãy bỏ qua. Nhưng trước hết hãy thử cái đã\", người phụ nữ 72 tuổi nói sau khi tháo kính VR ra. Nguồn: Washington Post Jade Nguyễn Nguồn Phụ Nữ VN: https://phunuvietnam.vn/cong-nghe-thuc-te-ao-do-bo-vien-duong-lao-20240316145413323.htm",
    "date": "2024-03-16T17:55:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/nguyen-thanh-lam-t37206618.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/phat-thanh-nang-dong-trong-moi-truong-so-r48579503.epi",
    "content": "",
    "date": "2024-03-16T18:08:45.000+07:00"
  },
  {
    "url": "https://baomoi.com/bao-phap-luat-viet-nam-p207.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/bao-dai-doan-ket-p113.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/bao-dak-nong-p421.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/tiktok-t32140698.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/moi-truong-so-la-co-hoi-lon-de-phat-thanh-chuyen-minh-r48579531.epi",
    "content": "",
    "date": "2024-03-16T18:17:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/bill-gates-steve-jobs-co-kha-nang-thien-tai-ve-dien-thuyet-toi-khong-bao-gio-dat-duoc-trinh-do-do-c48581986.epi",
    "content": "Đó là kỹ năng mà Bill Gates (nhà đồng sáng lập Microsoft) từ lâu đã bày tỏ sự ghen tị với Steve Jobs. Hơn một thập kỷ sau khi Steve Jobs qua đời, Bill Gates nói rằng ông vẫn chưa đạt tới khả năng diễn thuyết tự nhiên như không hề chuẩn bị trước trên sân khấu như người đồng sáng lập Apple. “Steve Jobs có tố chất bẩm sinh\", Bill Gates cho biết trong một cuộc phỏng vấn với Dax Shepard (nam diễn viên, đạo diễn, nghệ sĩ hài người Mỹ) trên podcast Armchair Expert. Tỷ phú 68 tuổi nói thêm: “Thật thú vị khi xem Steve Jobs diễn thuyết vì khả năng thiên tài của ông ấy. Khi diễn thuyết, Steve Jobs khiến mọi thứ trông như là ông chỉ vừa nghĩ ra ngay tại thời điểm đó. Tôi sẽ không bao giờ đạt được trình độ đó\". Như hai tác giả Brent Schlender và Rick Tetzeli đã viết trong cuốn sách Becoming Steve Jobs (Trở thành Steve Jobs) được xuất bản năm 2015, cựu Giám đốc điều hành Apple luôn chuẩn bị kỹ lưỡng cho các bài thuyết trình chính thức, đôi khi trước cả tháng. Nhà báo công nghệ kỳ cựu Brent Schlender viết: “Có lần tôi đã dành cả một ngày để xem ông ấy thực hiện nhiều lần diễn tập cho một bài thuyết trình duy nhất, tinh chỉnh mọi thứ, từ màu sắc và góc độ của một số đèn chiếu nhất định đến việc chỉnh sửa, sắp xếp lại thứ tự các slide thuyết trình chính để cải thiện nhịp độ. Trong một trường hợp vào ngày hôm đó, ông ấy chỉ ngồi im lặng trên sân khấu, tay chống cằm, nhìn chằm chằm xuống sàn gần 15 phút vì thất vọng với tín hiệu đèn sai. Lần đó, Steve Jobs không hét lên mà chỉ khiến mọi người phải đợi cho đến khi ông ấy nguôi giận”. Trong podcast Armchair Expert, Bill Gates cho biết nhiệm vụ mà ông và Steve Jobs tham gia trên các sân khấu khắp thế giới lần lượt đại diện cho Microsoft và Apple (mỗi người một cách) là thuyết phục nhiều người cùng các công ty tin vào ảnh hưởng mà những thứ như email và bảng tính có thể mang lại cho cuộc sống lẫn công việc của họ. “Chúng tôi thậm chí còn gọi đó là truyền giáo. Một số người có thể không thích việc chúng tôi sử dụng một thuật ngữ tôn giáo, nhưng kể câu chuyện về sự kỳ diệu của phần mềm là một phần quan trọng của công việc, vào thời điểm tôi ở độ tuổi 30\", nhà đồng sáng lập Microsoft cho hay. Ngày nay, Bill Gates vẫn học theo phong cách giao tiếp của Steve Jobs khi ông tìm cách giành được sự ủng hộ cho y tế toàn cầu, giáo dục công cộng và tương lai của trí tuệ nhân tạo (AI). “Phần lớn công việc tôi làm ở Microsoft và hiện tại là giải thích những gì chúng tôi đang làm theo cách đơn giản, hy vọng có thể kết nối với một đối tượng cụ thể. Tôi thích cố gắng giải thích mọi thứ và thích nhận được phản hồi - những câu chuyện nào gây được tiếng vang hoặc những câu chuyện nào không có sự kết nối (người nghe không thấy đồng cảm - PV)\", ông nói. Trong một cuộc phỏng vấn năm 2019 của tờ The Wall Street Journal, Bill Gates nói về Steve Jobs: \"Tôi ước mình có thể trở nên kỳ diệu như ông ấy để giúp tăng cường sự nhận thức và ủng hộ cho các vấn đề quan trọng, đảm bảo rằng chúng không bị phớt lờ\". Bill Gates thừa nhận không bao giờ đạt được trình độ như của Steve Jobs về diễn thuyết trước công chúng - Ảnh: Internet Steve Jobs sinh ngày 24.2.1955, mất hôm 5.10.2011 vì căn bệnh ung thư tuyến tụy. Đây là sự mất mát đáng tiếc của giới công nghệ khi thời điểm đó, Apple đang ngày càng có ảnh hưởng với dòng sản phẩm iPhone. Trước đó, Steve Jobs thừa nhận với nhà báo Walter Isaacson, người viết cuốn tự truyện của ông, rằng đã không làm theo lời khuyên từ bác sĩ. Khi đi khám sỏi thận vào năm 2003, Steve Jobs được phát hiện mắc bệnh ung thư tuyến tụy. Tuy nhiên, loại ung thư của ông nằm trong số 5% trường hợp phát triển chậm, có thể chữa trị nếu phẫu thuật. Thế nên các bác sĩ đã khuyên ông đi phẫu thuật càng sớm càng tốt. Người thân và gia đình cũng khuyên Steve Jobs phẫu thuật và hóa trị. Dù vậy, ông đã trì hoãn việc phẫu thuật trong 9 tháng và cố gắng tìm cách điều trị khác. Quyết định này đã khiến Steve Jobs qua đời trong khi căn bệnh có thể chữa được. \"Tôi không muốn cơ thể bị mổ phanh ra. Tôi không muốn mình bị xâm phạm kiểu đấy\", Steve Jobs kể lại với Walter Isaacson. Trong 9 tháng đó, Steve Jobs sử dụng những phương cách như ăn chay, châm cứu, thảo dược, thông đại tràng và nhiều hình thức chữa bệnh không theo tây y. Có thời điểm ông còn tìm đến những người chữa trị bằng thôi miên. Phải đến năm 2004, Steve Jobs mới chấp nhận phẫu thuật để bỏ khối u. Sau đó, ông chia sẻ thông tin tới toàn bộ nhân viên Apple. \"Tôi có một thông tin cá nhân muốn chia sẻ và muốn các bạn nghe từ chính tôi. Tôi mắc phải một dạng ung thư tụy rất hiếm, nằm trong số 1% số ca có thể chữa khỏi nếu phẫu thuật sau khi phát hiện kịp thời, như trường hợp của tôi\", Steve Jobs viết trong email. Dù Steve Jobs tỏ ra lạc quan, sức khỏe của ông không hoàn toàn bình thường. Năm 2006, ngoại hình gầy gò khác thường của Steve Jobs tại Hội nghị nhà phát triển của Apple khiến nhiều người nghi ngờ về sức khỏe của ông. Thời điểm này, đại diện Apple cho biết Steve Jobs vẫn rất khỏe. Năm 2008, Steve Jobs trông còn gầy hơn. Một năm sau, ông vắng mặt trong sự kiện công bố sản phẩm của Apple. Steve Jobs cho rằng ông gầy đi vì một vấn đề liên quan đến hormone. Dù vậy, đến đầu năm 2009, ông không thể làm việc tiếp và phải nghỉ một thời gian. Tháng 6.2009, tờ Wall Street Journal tiết lộ Steve Jobs vừa ghép gan tại bang Tennessee (Mỹ). Sau khi phủ nhận, bệnh viện cuối cùng thừa nhận Steve Jobs đã được ghép tạng và còn cho biết ông \"là bệnh nhân nặng nhất trong danh sách chờ\". Đến lúc đó, Steve Jobs chọn cách chữa trị ngược hẳn với thời gian đầu. Ông đã được giải mã toàn bộ gien để tìm ra cách chữa hiệu quả nhất, đến Thụy Sĩ để được can thiệp bằng phương pháp xạ trị. Tuy nhiên, 9 tháng là thời gian dài với bệnh ung thư và khi Steve Jobs chấp nhận phẫu thuật thì tế bào ung thư đã di căn. Steve Jobs quay lại làm việc sau 6 tháng, nhưng đến tháng 1.2011 thì ông lại phải nghỉ phép. Tháng 8.2011, Steve Jobs nhường vị trí Giám đốc điều hành Apple cho Tim Cook. \"Tôi luôn nói rằng khi không thể làm trọn nhiệm vụ và đáp ứng yêu cầu ở vị trí Giám đốc điều hành Apple, tôi sẽ tự mình nói ra. Đáng tiếc là ngày đó đã đến\", Steve Jobs viết trong email thông báo cho nhân viên. Theo cuốn tự truyện, Steve Jobs vẫn rất khó tính vào giai đoạn cuối đời. Ông phải chọn lựa tới 67 y tá mới tìm ra được 3 người ưng ý, song đến lúc đó thì ông đã quá yếu. Steve Jobs mất vào ngày 5.10.2011 tại căn nhà của mình ở thành phố Palo Alto, bang California (Mỹ). Khi qua đời, Steve Jobs chỉ 56 tuổi nhưng căn bệnh ung thư đã khiến ông trở nên gây gò và già hơn so với tuổi thực của mình, khác xa hình ảnh người đàn ông cường tráng trước đây. Trong cuộc sống, Steve Jobs nổi tiếng là người có tư duy khác biệt. Tại Apple, ông là người tạo ra các sản phẩm thay đổi thế giới như máy tính Mac, iPhone và iPad. Khả năng thiên tài của Steve Jobs đến từ bản chất chính xác, đòi hỏi cao và tư duy kì lạ. Song bi kịch là ông lại sử dụng chính những suy nghĩ đó để đối đầu với căn bệnh ung thư của mình. Khi liên quan đến sức khỏe của chính mình, Steve Jobs đã dựa vào bản năng thay vì lời khuyên của các bác sĩ. Ông đã để căn bệnh ung thư di căn trong 9 tháng trước khi quyết định phẫu thuật. Walter Isaacson cho rằng Steve Jobs đã quá phụ thuộc vào ý chí, tin tưởng bản thân khi đối đầu với căn bệnh ung thư. \"Tôi nghĩ rằng Steve Jobs cảm nhận nếu ta cứ từ chối một điều gì đó, không muốn nó tồn tại thì mình có thể tạo ra loại suy nghĩ ma thuật. Cách nghĩ đó từng giúp ông ấy thành công trong quá khứ\", tác giả cuốn tự truyện nói trong một cuộc phỏng vấn với đài CBS. Một số bác sĩ cho rằng sự chậm trễ phẫu thuật là lý do tại sao Steve Jobs qua đời. “Ông ấy mắc một loại ung thư tuyến tụy có thể điều trị và chữa khỏi được. Về cơ bản, ông ấy đã tự sát”, Barrie Cassileth, bác sĩ ung thư tại bệnh viện Memorial Sloan-Kettering, kể. Vào năm 2010, Steve Jobs biết rằng cuộc đời mình đã gần kết thúc. Khi cái chết đến gần, tâm trí của ông hướng về thế giới bên kia. \"Đôi lúc tôi phân vân liệu có Chúa hay không. Đó là bí ẩn mà chúng ta không bao giờ biết rõ. Dù vậy, tôi muốn tin rằng có kiếp sau. Tôi muốn tin rằng trí tuệ tích góp không mất đi ngay sau khi chết, mà nó sẽ còn ở lại. Song cũng có thể có một cái công tắc trên đời và nhấn một cái, bạn ra đi. Có lẽ đó là lý do tôi không để nút bật/tắt trên các sản phẩm Apple\", Steve Jobs chia sẻ với Walter Isaacson ở một trong những cuộc trò chuyện cuối cùng giữa hai người. Bài phát biểu mang tính biểu tượng nhất về Apple của Steve Jobs Steve Jobs giới thiệu về chiếc iPhone đầu tiên - Ảnh: Getty Images Trong bài phát biểu có lẽ mang tính biểu tượng nhất về Apple, Steve Jobs đã giới thiệu về chiếc iPhone đầu tiên: \"Một chiếc iPod, một chiếc điện thoại và thiết bị giao tiếp internet. Một chiếc iPod, một chiếc điện thoại, bạn có muốn sở hữu nó không?\". Đó là năm 2007 khi Night at the Museum là bộ phim số 1 tại các rạp. Tuần trước đó diễn ra lễ tưởng niệm một năm ngày mất của ông Gerald Ford (Tổng thống Mỹ thứ 38 tại nhiệm từ tháng 8.1974 đến tháng 1.1977, mất ngày 26.12.2006). Thời đó, Nokia là tượng đài khi nói đến điện thoại. Steve Jobs nói trong bài phát biểu ngày 9.1.2007: “iPhone là một sản phẩm mang tính cách mạng và kỳ diệu, đi trước 5 năm so với bất kỳ điện thoại di động nào khác”. Đúng như lời giới thiệu của Steve Jobs, iPhone đã ngay lập tức thay đổi thế giới. Hơn 17 năm sau, thật khó để nói iPhone không phải là cuộc cách mạng. Dù bạn trung thành với iPhone hay chưa bao giờ sở hữu một chiếc, tác động của smartphone do Apple sản xuất tạo ra trong cuộc sống chúng ta là không thể chối cãi. Sơn Vân Nguồn Một Thế Giới: https://1thegioi.vn/bill-gates-steve-jobs-co-kha-nang-thien-tai-ve-dien-thuyet-toi-khong-bao-gio-dat-duoc-trinh-do-do-215149.html",
    "date": "2024-03-17T08:05:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/lam-sao-de-ung-dung-cong-nghe-so-hieu-qua-trong-cac-toa-soan-c48578527.epi",
    "content": "Các đại biểu chia sẻ về kinh nghiệm chuyển đổi số hiệu quả trong tòa soạn báo. Ngày 16/3, trong khuôn khổ diễn đàn Báo chí toàn quốc năm 2024, đã diễn ra phiên thảo luận với chủ đề “Đầu tư, ứng dụng công nghệ hiệu quả tại các tòa soạn”. Nội dung này đã thu hút sự quan tâm rất lớn từ các cơ quan báo chí, trong bối cảnh chuyển đổi số mạnh mẽ như hiện nay. Ông Phạm Anh Chiến, Phó Giám đốc Trung tâm sản xuất và phát triển nội dung số, Đài Truyền hình Việt Nam (VTV Digital) cho biết, VTV đang đầu tư mạnh mẽ vào các nền tảng công nghệ, tập trung vào 2 nội dung: Rating sóng - số và chiến lược Total VTV trong sản xuất, phân phối nội dung đối với một đài truyền hình. Trong đó, vấn đề rating có ý nghĩa sống, còn bởi rating cao đồng nghĩa mang lại nguồn thu lớn, từ đó sẽ đầu tư trở lại vào sản xuất nội dung trên nền tảng công nghệ. Theo ông Phạm Anh Chiến, sau nhiều năm nghiên cứu, đánh giá xu thế, VTV nhận thấy không thể tách rời sóng và số. Một sản phẩm làm ra phải được phân phối trên đa nền tảng, chạy trên một nền tảng công nghệ chung, từ đó mới đạt được hiệu quả tối đa và tiếp cận được nhiều người xem. Nắm bắt xu thế phát triển công nghệ với sóng truyền hình, VTV tiếp tục hướng đến một nền tảng công nghệ dùng chung (sản xuất, phân phối, kinh doanh sản phẩm trên cùng một nền tảng), tạo ra một kho dữ liệu lớn phục vụ việc phân tích, quyết định nên đầu tư vào công cụ gì, loại hình gì để có hiệu quả nhiều hơn. Chính những giải pháp ứng dụng số vào phát sóng đã giúp VTV phát triển khá tốt. Các cơ quan báo chí chú trọng công nghệ số để tiếp cận nhiều độc giả hơn. Trong khi đó, ông Bùi Công Duyến, Giám đốc sản phẩm Tòa soạn hội tụ ONECMS cho biết, đa số các cơ quan báo chí tại Việt Nam đều có đồng thời nhiều loại hình báo chí: In, điện tử, video clip, podcast… Nhiều cơ quan báo chí thậm chí còn phân phối nội dung của mình trên các nền tảng mạng xã hội… Tuy nhiên, mỗi loại hình báo chí lại sử dụng các phần mềm quản lý nội dung (CMS) riêng rẽ hoặc chưa có CMS quản lý, thậm chí còn chưa có các phần mềm phục vụ hành chính trị sự như: Quản lý công việc, trang thiết bị, văn bản... Một số cơ quan báo chí dù đã ứng dụng công nghệ số, nhưng lại thiếu công cụ hỗ trợ sản xuất nhanh các tác phẩm báo chí đa phương tiện như eMagazine, longform, megastory; thiếu công cụ quản lý nội dung tập trung trên các nền tảng mạng xã hội như: Facebook, TikTok, YouTube, Zalo... ; ứng dụng trí tuệ nhân tạo vào các hoạt động của tòa soạn còn hạn chế... Để khắc phục các tồn tại trên, cơ quan báo chí cần phát triển theo hướng tòa soạn hội tụ. \"Giải pháp tòa soạn hội tụ ở đây trước tiên phải được tích hợp nhiều tiện ích hiện đại như cho phép thiết kế trực tiếp các ấn phẩm đặc biệt (eMagazine, longform...); quản trị song song cả báo in và báo điện tử; gợi ý từ khóa, kiểm tra lỗi chính tả...; cho phép điều hướng một bài viết đi các ấn phẩm khác nhau, loại hình khác nhau. Ngoài ra, mô hình tòa soạn hội tụ cũng giúp tạo ra một quy trình xuất bản khép kín, giúp các cơ quan báo chí quản lý bảng tiến độ tin bài; quản lý dàn trang và biên tập, duyệt bông, cho phép copy nội dung các bài viết bằng các công cụ có sẵn và chuyển đổi sang các định dạng phông chữ khác nhau bảo đảm không bị lỗi phông trên các phần mềm dàn trang...\", ông Bùi Công Duyến cho biết thêm. Các bạn trẻ trải nghiệm công nghệ tại gian trưng bày Cổng thông tin Chính phủ. Theo ông Lê Quốc Minh, câu chuyện về chuyển đổi số tại các tòa soạn được nói đến khá lâu và khá nhiều. Vừa qua, Hội Nhà báo Việt Nam đã tổ chức rất nhiều khóa đào tạo, hội nghị, hội thảo, tuy nhiên tiến độ chuyển đổi số của các cơ quan báo chí không được như kỳ vọng. Một số đơn vị đã có những đột phá về chuyển đổi số, nhwung đa số phần vẫn có thái độ chờ xem, đây là điều không nên. Vì vậy, để chuyển đổi số hiệu quả, các cơ quan báo chí không thể đứng yên mà buộc phải nắm bắt công nghệ, làm chủ công nghệ. \"Chúng tôi khuyến nghị các cơ quan báo chí nên hành động ngay, đã có dự định là phải làm, phải thử nghiệm, phải dám chấp nhận rủi ro, kể cả những sai lầm, có như vậy mới biết con đường nào là con đường đúng đắn cho mình. Ngay lúc này, cần tranh thủ công nghệ, đa dạng hóa nguồn thu và xây dựng mối quan hệ trực tiếp với độc giả, không bị phụ thuộc vào nền tảng khác thì chúng ta mới hy vọng phát triển bền vững. Đối với một cơ quan báo chí, không chuyển đổi số sẽ mất độc giả, khán thính giả. Khi mất độc giả, mất khán thính giả thì báo chí sẽ mất vai trò của mình\", ông Lê Quốc Minh nói. Bài, ảnh: Hoàng Tuyết/Báo Tin tức Nguồn Tin Tức TTXVN: https://baotintuc.vn/van-de-quan-tam/lam-sao-de-ung-dung-cong-nghe-so-hieu-qua-trong-cac-toa-soan-20240316151832118.htm",
    "date": "2024-03-16T15:44:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37197719.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/da-dang-nguon-thu-cho-cac-co-quan-bao-chi-c48578813.epi",
    "content": "Các diễn giả tại phiên thảo luận \"Đa dạng nguồn thu cho các cơ quan báo chí\". Ảnh: Huy Chương Mô hình đếm view không hiệu quả cho nguồn thu báo chí Phát biểu tại diễn đàn, Thứ trưởng Bộ Thông tin và Truyền thông (TT&TT) Nguyễn Thanh Lâm cho rằng, chủ đề nguồn thu báo chí là vấn đề rất hấp dẫn. Theo ông Lâm, nguồn thu trong lĩnh vực báo chí đã có từ ngày xưa nhưng thời điểm đó khác hiện nay rất nhiều. Sự quan tâm, kỳ vọng của xã hội qua báo chí rất cao cũng thông qua đó có nguồn thu đến từ thị trường chưa bao giờ tác động mạnh như bây giờ. Xu hướng quảng cáo trên không gian số, phương thức bán hàng điện tử phá vỡ phương thức thương mại truyền thống. Thứ Trưởng Bộ TT&TT Nguyễn Thanh Lâm chia sẻ tại phiên thảo luận. Ảnh: Huy Chương “Nếu chúng ta chứng minh hiệu quả bằng lượt view, lượt xem dần dần cũng bị thay thế bởi phương thức khác. Mô hình đếm view, tương tác thực ra cũng không hiệu quả như chúng ta tưởng. Các sản phẩm thương hiệu bây giờ chi tiền quảng cáo đều quan tâm rất nhiều đến chi phí thực để chuyển đổi ra thành khách hàng.” – Thứ trưởng Nguyễn Thanh Lâm nhấn mạnh. Cơ quan báo chí tham gia vào chuỗi giá trị thương mại điện tử Theo Thứ trưởng Nguyễn Thanh Lâm, nguồn thu đến từ độc giả ngày xưa bằng việc bán báo. Nhưng khi báo chí lên không gian mạng vô hình chung làm mất đi thói quen trả tiền mua báo. Bây giờ các độc giả trả tiền cho nội dung là cả một một vấn đề. Nhiều người trả tiền cho nội dung báo chí trên mạng không phải do bài viết hay, nội dung hấp dẫn mà họ trả tiền cho trải nghiệm đỡ khó chịu hơn là không muốn xem quảng cáo. “Chúng tôi đang quan sát và thấy rằng, đã có những cơ quan báo chí tham gia vào chuỗi giá trị thương mại điện tử, bán hàng điện tử, kết hợp với doanh nghiệp đưa sản phẩm dịch vụ đến người xem báo” – ông Lâm nói. Người làm báo chí thời điểm này không chỉ làm mỗi nghề về nội dung, mà cần có kiến thức về thương mại điện tử, về quảng cáo, về xu thế nguồn thu liên quan đến dòng tiền trên không gian mạng. Cách đây hơn một năm, khi Chính phủ ban hành Chỉ thị 07 về công tác truyền thông chính sách đã có sự chuyển biến rất rõ của cơ quan nhà nước trong việc truyền thông chính sách. Toàn cảnh phiên thảo luận \"Đa dạng nguồn thu các cơ quan báo chí\". Ảnh: Huy Chương Việc truyền thông chính sách là trách nhiệm của Nhà nước, báo chí là một trong nhiều phương thức để truyền thông chính sách. Do đó, Nhà nước cần có đội ngũ nhân lực, nguồn lực, trong đó một phần đặt hàng báo chí là hướng rất khả quan, sẽ là thay đổi căn bản bên sử dụng dịch vụ là cơ quan Nhà nước và báo chí. “Do đó để có được nguồn thu báo chí từ cơ quan Nhà nước, báo chí cũng phải nâng mình lên để đón nguồn thu và được đặt hàng từ Nhà nước” – ông Lâm nhấn mạnh. Ông Nguyễn Quang Đồng – Viện trưởng Viện Nghiên cứu Chính sách và Phát triển Truyền thông cho biết, nguồn thu các cơ quan báo chí đang gặp nhiều khó khăn, trong khi đó 60% cơ quan báo chí chưa có ý định thu phí từ đọc giả. Để khuyến khích phát triển kinh tế báo chí ở Việt Nam, Nhà nước cần có những chính sách như: Giảm thuế đối với sản phẩm báo chí; Đơn giản hóa các thủ tục hành chính với các gói truyền thông chính sách; Giảm bớt các nghĩa vụ tương tác trên các mạng xã hộ tạo thuận lợi cho việc tương tác giữa độc giả với tòa soạn; Đẩy mạnh cơ chế xã hội hóa về đầu tư công nghệ cho các cơ quan báo chí… Ông Lê Thanh Tuấn - Giám đốc Đài TH Vĩnh Long cho biết: “Hiện nay, Đài TH Vĩnh Long sản xuất nội dung bao gồm hai mảng đó là, mảng tin tức thời sự và mảng giải trí. Trong đó, nguồn thu chính vẫn là từ quảng cáo, tuy nhiên nguồn thu này vẫn đang giảm đi từng ngày. Sự sụt giảm từ nguồn thu từ độc giả báo giấy như đà không phanh, đến nay doanh thu báo online chiếm 75% tổng doanh thu. Giờ nguồn thu này chuyển sang các nền tảng số, tuy nhiên cái khó khăn nhất là tư duy, thói quen của người làm báo vẫn chưa bắt kịp được thói quen của độc giả. Huy Chương Nguồn KTĐT: https://kinhtedothi.vn/da-dang-nguon-thu-cho-cac-co-quan-bao-chi.html",
    "date": "2024-03-16T16:34:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/tim-giai-phap-da-dang-nguon-thu-cho-co-quan-bao-chi-c48578964.epi",
    "content": "Thứ trưởng Bộ Thông tin và Truyền thông Nguyễn Thanh Lâm. Ảnh tư liệu: Phạm Kiên/TTXVN Tại Phiên thảo luận, Thứ trưởng Bộ Thông tin và Truyền thông Nguyễn Thanh Lâm cho biết, nguồn thu báo chí đang đặt ra nhiều thách thức cho các cơ quan báo chí hiện nay. Nếu chỉ trông chờ, phụ thuộc nhiều vào quảng cáo, các cơ quan báo chí sẽ luôn phải đối diện với nguy cơ sụt giảm doanh thu, trong bối cảnh nhiều cách tìm khách hàng không còn phải đi qua các cơ quan báo chí. Các doanh nghiệp đã và đang tìm những phương thức quảng bá sản phẩm, bán hàng có hiệu quả khác. Thêm nữa, việc các trang tin, trang mạng xã hội lấy lại nội dung có chọn lọc một cách chủ đích từ các cơ quan báo chí cũng thu hút doanh thu quảng cáo khiến miếng bánh kinh tế cho các cơ quan báo chí ngày một nhỏ đi. Theo Thứ trưởng Nguyễn Thanh Lâm, trong thời gian qua, các doanh nghiệp đã và đang tìm nhiều phương thức quảng bá sản phẩm, bán hàng có hiệu quả hơn. Do đó, các cơ quan báo chí cũng cần tiếp cận nhiều con đường khác để tìm kiếm nguồn thu. Dựa trên dữ liệu nghiên cứu, ông Nguyễn Quang Đồng, Viện trưởng Viện nghiên cứu chính sách và phát triển truyền thông (IPS) cho biết, hiện có 5 nguồn thu chính của cơ quan báo chí, gồm: quảng cáo trên báo in; ngân sách từ nhà nước, cơ quan chủ quản; doanh thu từ phát hành báo in; hợp đồng truyền thông, nội dung được tài trợ, tiếp thị liên kết; quảng cáo điện tử. Trong đó, việc đa dạng các nguồn thu gặp nhiều khó khăn. Do đó, doanh thu từ độc giả vẫn là chặng đường dài. Theo kết quả khảo sát, có 7 cơ quan báo chí được khảo sát có doanh thu từ độc giả; 5 cơ quan báo chí doanh thu độc giả chỉ chiếm một phần rất nhỏ, không đáng kể trong doanh thu tòa soạn.; 56,5% cơ quan báo chí chưa thu phí độc giả đọc báo điện tử không có dự định triển khai hình thức này trong 3 năm tới. Bên cạnh đó đã xuất hiện các hình thức thu phí độc giả phổ biến, trong đó tiêu biểu là Báo Người Lao động triển khai gói đăng ký dành cho bạn đọc VIP. Ông Nguyễn Quang Đồng cũng chỉ ra, những khó khăn khi triển khai thu phí độc giả, đó là, độc giả chỉ trả tiền để đọc một tờ báo trực tuyến; nhận thức về tầm quan trọng của dữ liệu độc giả còn hạn chế dẫn đến việc ứng dụng dữ liệu để hiểu và phục vụ nhu cầu độc giả chưa phổ biến. Tuy nhiên, các cơ quan báo chí không thể thu phí khi không hiểu hành vi độc giả. Chính vì không hiểu nên có độ vênh giữa số lượng nội dung xuất bản và nhu cầu của người đọc. Đề xuất về hướng đi dài hạn cho kinh tế báo chí, ông Nguyễn Quang Đồng cho rằng, thời gian tới, Bộ Thông tin và Truyền thông cần đề xuất lãnh đạo Chính phủ hỗ trợ nhiều hơn cho các cơ quan báo chí. Trong đó, miễn giảm thuế giá trị gia tăng cho toàn bộ sản phẩm báo chí; đơn giản hóa thủ tục hành chính với các gói truyền thông chính sách; tạo thuận lợi trong thực hiện nhiệm vụ kiểm soát tương tác của người dùng trên các nền tảng mạng xã hội. Trong hướng đi dài hạn, cần đẩy mạnh xã hội hóa để tăng đầu tư cho cho năng lực công nghệ, kinh doanh cho các cơ quan báo chí; hỗ trợ các cơ quan báo chí tăng cường hiện diện và hợp tác kinh doanh với nền tảng mạng xã hội qua vai trò “cầu nối” của Bộ Thông tin và Truyền thông… Là một trong số những cơ quan báo chí có nguồn thu trong top đầu trong cả nước, ông Lê Thanh Tuấn, Giám đốc Đài Phát thanh và Truyền hình tỉnh Vĩnh Long cho biết, có hai nguồn thu chính, bao gồm từ hoạt động quảng cáo và tuyên truyền, chủ yếu để hỗ trợ làm phim tư liệu cho các sở, ngành trong tỉnh và các video clip giới thiệu doanh nghiệp. Trong đó, quảng cáo chiếm đến 90% trong tổng nguồn thu của Đài. Bên cạnh đó, quảng cáo trên phát thanh là hình thức quảng cáo được sự quan tâm của nhiều doanh nghiệp trong những năm 2000 – 2010, với nhiều hình thức như quảng cáo spot xen các chương trình phát thanh trực tiếp như ca nhạc, tin tức… hoặc tài trợ qua các chương trình tư vấn sức khỏe, tư vấn giáo dục, tư vấn tuyển sinh,… Hiện, nguồn thu này vẫn có một vai trò nhất định và phát thanh vẫn là kênh quảng cáo có tiềm năng phát triển. Theo ông Lê Thanh Tuấn, để tạo nguồn thu trên phát thanh, hiện Đài Phát thanh và Truyền hình tỉnh Vĩnh Long đã thực hiện nhiều chương trình trực tiếp và livestream, các bản tin thời sự đầu giờ thông tin nhanh nhất các sự kiện vừa diễn ra nhằm nỗ lực tiếp cận và thu hút công chúng ở nhiều nền tảng khác nhau trên không gian mạng. Đối với quảng cáo trên sóng truyền hình, từ năm 2014, đơn vị cũng đã bắt đầu thực hiện hoạt động liên kết sản xuất chương trình. Trung bình mỗi năm, Đài liên kết sản xuất 40 - 50 chương trình, đa dạng về thể loại từ chương trình truyền hình thực tế, gameshow đến phim ngắn, phim thiếu nhi và chương trình khoa giáo… Riêng với nguồn thu trên nền tảng số, xuất phát từ tình hình thực tế là sự dịch chuyển quảng cáo từ báo chí truyền thống sang các nền tảng số và mạng xã hội, Đài đã từng bước mở rộng phân phối nội dung đa nền tảng, đa phương tiện, nỗ lực khai thác mạng xã hội để đưa nội dung đến khán giả với 48 kênh YouTube, 23 Fanpage Facebook, 4 kênh Tiktok, 6 kênh Myclip, 5 kênh Dailymotion… Thu Hương - Thu Hoài (TTXVN) Nguồn Tin Tức TTXVN: https://baotintuc.vn/thoi-su/tim-giai-phap-da-dang-nguon-thu-cho-co-quan-bao-chi-20240316163238527.htm",
    "date": "2024-03-16T16:38:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/lua-dao-t20181338.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/tuong-lai-nao-cho-con-nguoi-trong-ky-nguyen-ai-c48582209.epi",
    "content": "Những lớp sóng trào từ AI Điều này trùng với quan điểm của CEO của Github, công ty chứa kho code cho hơn 100 triệu nhà phát triển phần mềm khắp thế giới. Github công bố: chưa đầy 1 năm sau khi mở copilot code bằng AI, người dùng AI để code đã tăng năng suất lao động 55%, có 41% code quản lý bởi Github năm 2023 viết bởi AI. CEO Github dự đoán đến năm 2028, 80% code sẽ viết bởi AI. Mọi việc bắt đầu từ 1/2023, thời điểm ChatGPT được đánh giá là phần mềm tăng trưởng người dùng nhanh nhất trong lịch sử thế giới ra mắt, đánh dấu thời hoàng kim của Gen AI (AI tạo sinh - Generative AI). Các công ty công nghệ nghìn tỷ USD như Apple, Alphabet (Google), Meta (Facebook) đều bị bất ngờ choáng váng đến mức phải chấp nhận từ bỏ các dự án khổng lồ đang làm dở như Ô tô tự lái (Apple), Metaverse (Facebook – Meta), Google Brain (Alphabet) để chạy đua Gen AI. Các lý thuyết giáo dục hiện đại được xây dựng trước thời đại Gen AI đột nhiên trở nên lạc hậu. Đến giờ, có thể nói: “AI không thay thế con người, nhưng người dùng AI sẽ thay thế rất nhiều người khác”. Đầu 2024, lợi nhuận các công nghệ Mỹ đã tăng vọt, nền kinh tế Mỹ vào giai đoạn bùng nổ, nhưng các công ty đang tăng trưởng lại liên tục sa thải nhân viên ở đủ các vị trí. Nhiều chuyên gia nói các công ty đang che giấu lý do thật là họ đang thay thế con người bằng AI. Dễ hình dung là AI khiến năng suất lao động tăng quá cao khiến các công ty cần ít người hơn mà vẫn làm được nhiều việc hơn trước nên phải sa thải những người bị thừa ra. Việc của con người là đặt câu hỏi tốt cho AI (prompt engineering) và ra quyết định tốt sau khi đọc kết quả do AI làm. Ảnh: CNBC Một ví dụ có thể tham khảo là Klarna, công ty tài chính ở Thụy Điển, là công ty hiếm hoi tuyên bố rõ lý do sa thải 700 nhân viên trong tổng số 7000, do AI đã làm thay việc của họ. Klarna dùng AI để thay người, thực hiện 2,3 triệu cuộc trao đổi với khách hàng và AI đạt được kết quả tốt hơn người. Thay vì bận rộn chỉ ra những điểm yếu của AI, và lớn tiếng rằng AI chưa thay được con người, những kỹ sư phần mềm giỏi lập tức đi nghiên cứu và áp dụng những điểm mạnh của AI nên năng suất của họ tăng cao và thu nhập tăng tương ứng. Những người dùng AI trong công việc cho biết: AI giúp nâng cao kỹ năng, duy trì trạng thái tinh thần tốt, giảm tổn hao tinh thần vào các công việc lặp đi lặp lại, AI giúp dành sự tập trung cho sáng tạo. Những tiến bộ thần tốc của AI Để hình dung về tương lai gần của AI, ta tham khảo AI cờ vua. AI cờ vua áp dụng công nghệ mạng nơ ron hiện đại từ năm 2017, phần mềm AlphaZero mất 4 tiếng luyện tập để vượt người vô địch thế giới. Còn sau 24 tiếng, AlphaZero đạt đến trình độ Elo 3400. Trình độ chơi cờ của AI tăng chóng mặt theo tốc độ của phần cứng và cải tiến mạng nơ ron. Năm 2022 phần mềm chơi cờ tốt nhất đạt Elo 4000. Hình dung chỉ số Elo như sau: người ngốc chơi cờ đạt Elo 1000, chuyên gia cờ của Mỹ đạt 2200, vô địch thế giới đạt 2700, nhà vô địch thế giới có cơ hội thắng AI tương tự như khỉ chơi cờ thắng người mà thôi. Ngày hôm nay, Gen AI tốt nhất có kiến thức của toàn nhân loại gộp lại, nhưng mới chỉ có khả năng suy luận như người trung bình, nên Gen AI hay có sai sót, nhưng chỉ một hoặc hai năm nữa, con người khó có thể tìm được chỗ sai của Gen AI. Điều này minh họa được bởi đến hôm nay, con người không thể phân biệt chính xác được một bức ảnh chụp thật với một ảnh AI tạo. Tất cả các khoa học hình thức như logic, lập trình, toán đều có quy luật rõ ràng và chính xác, nên năng lực của Gen AI ở các môn này sẽ tăng nhanh giống như AI cờ vua. Đầu 2024, nhóm nghiên cứu thuộc Alphabet (công ty sở hữu Google) gồm 3 người quốc tịch Việt đã tạo ra AI giải toán ở cấp độ huy chương vàng Olympiad toán. Hiện nay có vô vàn startup đang đầu tư vào Gen AI, các startup nhận đầu tư hàng tỷ USD hoặc thậm chí hàng chục tỷ USD, khiến Gen AI phát triển đáng kinh ngạc. Năm sau, hoặc chậm hơn là vài năm nữa, chắc chắn các nội dung khoa học hình thức cũng như khoa học tự nhiên tạo ra bởi AI sẽ có chất lượng vượt qua con người, giống như AI cờ, con người sẽ không thể tìm ra AI sai ở đâu. Thực ra tất cả các môn đang dạy học sinh đều sẽ có kết quả như vậy. Việc của con người là đặt câu hỏi tốt cho AI (prompt engineering) và ra quyết định tốt sau khi đọc kết quả do AI làm. Trong bối cảnh đó, nền giáo dục cần thay đổi như thế nào để chuẩn bị những thế hệ thích nghi với kỷ nguyên AI? Kì tới: Nền giáo dục cần thay đổi trong kỷ nguyên AI Nguyễn Đình Nam - Nhà sáng chế với 20 năm kinh nghiệm làm AI, đã từng triển khai thành công hệ thống dựa trên Elo để đánh giá năng lực của các doanh nghiệp. Nguyễn Đình Nam Nguồn VietnamNet: https://vietnamnet.vn/tuong-lai-nao-cho-con-nguoi-trong-ky-nguyen-ai-2260288.html",
    "date": "2024-03-17T08:36:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/microsoft-sap-tung-cong-cu-ai-chuyen-chong-lai-hacker-c48581897.epi",
    "content": "Microsoft sẽ chính thức ra mắt công cụ hỗ trợ an ninh mạng dựa trên trí tuệ nhân tạo (AI) vào ngày 1/4 năm nay. Với tên gọi Security Copilot, công cụ này từng được giới thiệu cách đây khoảng một năm, với khả năng hỗ trợ các chuyên gia tổng hợp nhanh các vấn đề đáng ngờ và phát hiện tin tặc đang ẩn thân với mục đích xấu. Theo Andrew Conway, Phó chủ tịch phụ trách Marketing mảng an ninh của Microsoft, có hàng trăm đối tác và khách hàng hiện đang tham gia thử nghiệm Security Copilot. Microsoft sẽ tính phí dịch vụ dựa trên quy mô sử dụng của khách hàng, tương tự như dịch vụ đám mây Azure. Microsoft sắp cung cấp giải pháp an ninh mạng dựa trên AI. Nhấn mạnh đến tầm quan trọng của độ chính xác trong lĩnh vực an ninh mạng, ông Conway cho biết Microsoft đặc biệt chú ý đến khả năng sai sót của AI. Đồng thời, Security Copilot cũng sẽ kết hợp sức mạnh của OpenAI với kho dữ liệu khổng lồ về an ninh mạng của Microsoft. Security Copilot sẽ tương thích với tất cả phần mềm bảo mật và quyền riêng tư của Microsoft, cung cấp bảng điều khiển chuyên biệt để tổng hợp dữ liệu và trả lời câu hỏi. Microsoft đưa ra ví dụ: chương trình bảo mật sẽ thu thập cảnh báo và sắp xếp thành các sự cố. Người dùng chỉ cần nhấp một lần để mở, Copilot sẽ tự động tạo báo cáo dựa trên thông tin nhận được - điều này rất tốn thời gian nếu thực hiện thủ công. Bên cạnh đó, công cụ AI này còn chủ động tóm tắt các hành vi của tin tặc và dự đoán ý định của chúng. Microsoft tuyên bố những người dùng mới sử dụng Security Copilot có thể xử lý vấn đề nhanh hơn 26% và chính xác hơn 35%. Riêng đội ngũ nhân viên giàu kinh nghiệm có thể đặt câu hỏi cho AI bằng tiếng Anh và sử dụng các thuật ngữ chuyên ngành. Công cụ Security Copilot đang đánh dấu một bước tiến mới trong lĩnh vực an ninh mạng. Hứa hẹn hỗ trợ đắc lực cho các chuyên gia, tiết kiệm thời gian và nâng cao hiệu quả trong quá trình phòng thủ chống lại các mối đe dọa an ninh mạng ngày càng gia tăng. Phong Nguyễn Nguồn Người Đưa Tin: https://nguoiduatin.vn/microsoft-sap-tung-cong-cu-ai-chuyen-chong-lai-hacker-a654490.html",
    "date": "2024-03-17T07:59:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/microsoft-sap-tung-cong-cu-ai-chuyen-chong-lai-hacker-r48581897.epi",
    "content": "",
    "date": "2024-03-17T07:59:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/eu-thong-qua-du-luat-kiem-soat-tri-tue-nhan-tao-dau-tien-tren-the-gioi-r48579861.epi",
    "content": "",
    "date": "2024-03-16T19:19:04.000+07:00"
  },
  {
    "url": "https://baomoi.com/can-hinh-thanh-lien-minh-de-bao-ve-ban-quyen-bao-chi-c48580211.epi",
    "content": "Vi phạm bản quyền báo chí thành thói quen Ông Phạm Tuấn Anh, Tổng biên Báo Dân trí cho biết, việc vi phạm bản quyền của báo Dân trí diễn ra thường xuyên. Các bài viết, chùm ảnh, video của báo Dân trí bị vi phạm và đưa lên các nền tảng như: Facebook, Tiktok, Youtube, các nền tảng video ngắn và các trang tin điện tử. Nghiêm trọng hơn là hành vi cắt xén, mạo danh, ghép nối các nội dung, định hướng và có tác động tiêu cực. Nguyên nhân được cho là ý thức của người vận hành trang mạng, độc giả và những người tiếp nhận còn hạn chế về kiến thức kỹ năng để phân biệt được thông tin chính thống. Bên cạnh đó, việc thực thi và xử lý với hành vi vi phạm vẫn còn hạn chế. Tổng biên tập Báo Dân trí Phạm Tuấn Anh chia sẻ tại phiên thảo luận (ảnh: Q.H) Giải pháp hiện nay là đang áp dụng công nghệ phát hiện vi phạm, trực tiếp liên hệ trao đổi khắc phục, ủy quyền cho bên thứ ba để bảo vệ quyền lợi. Tuy nhiên ông Tuấn Anh cho biết, đơn vị vẫn chưa chính thức khởi kiện bởi một phần thủ tục nhiêu khê và cách thức hoạt động của các đối tượng tinh vi nên gặp khó khăn trong việc thu thập thông tin. “Thời gian tới, rất mong được các cơ quan chức năng hướng dẫn thêm và có thể là làm điểm được một số các vụ mà kiện hoặc những vụ xử lý vi phạm một cách nghiêm trọng, có chế tài đủ tính răn đe để từ đó giúp cho các cơ quan báo chí thuận lợi hơn trong hoạt động thời gian tới”, ông Tuấn Anh nói. Cần thiết hình thành liên minh báo chí Bà Phan Thị Kim Oanh - Phó Cục trưởng Cục Bản quyền Bộ Văn hóa, Thể thao và Du lịch cho rằng, trong bối cảnh công nghệ 4.0, vấn đề bản quyền đang ngày càng trở nên cấp bách. Tuy nhiên, các cơ quan báo chí chưa áp dụng chuẩn chỉ quy định pháp luật để xử lý vấn đề bản quyền và việc xử lý vẫn chưa thực sự quyết liệt. Nếu không xử lý triệt để, việc vi phạm bản quyền sẽ trở thành thói quen. Vậy nên, cần có những hiệp hội, đại diện tổ chức tập thể làm cầu nối để đứng ra bảo vệ bản quyền cho các cơ quan báo chí. Phiên thảo luận chuyên đề “Bảo vệ bản quyền báo chí trong kỷ nguyên số” trong Hội báo toàn quốc năm 2024 (Ảnh: Thu Hương) Còn theo ông Nguyễn Ngọc Toàn, Tổng Biên tập báo Thanh niên, quy định pháp lý bất cập cho phép các trang tin điện tử có lúc núp bóng tạp chí điện tử trích dẫn nguồn tin để kiếm tiền quảng cáo, cộng thêm việc phát triển của mạng xã hội,.. là một trong những nguyên nhân dẫn đến sự sa sút doanh thu quảng cáo của những trang báo chí chính thống. Trong khi đó chế tài về vi phạm bản quyền còn hạn chế. Ông Nguyễn Ngọc Toàn, Tổng Biên tập Báo Thanh niên (Ảnh: N.V) Ông Toàn nhấn mạnh việc cần thiết hình thành liên minh bản quyền báo chí, trong đó, phải có sự kết hợp giữa các cơ quan báo chí và các cơ quan bảo vệ pháp luật, cơ quan quản lý báo chí - truyền thông cũng như doanh nghiệp, tổ chức có lợi ích trong ngành báo chí - truyền thông. Việc thực hiện phải bắt đầu ngay bằng việc xây dựng đội ngũ chuyên gia am hiểu luật pháp, tham khảo kinh nghiệm quốc tế và đề xuất lộ trình khả thi. “Việc chấn chỉnh, dẹp bỏ nạn vi phạm bản quyền báo chí cần được đặt ra trong tổng thể một chiến lược hỗ trợ giúp các quan báo chí chính thống phục hồi và phát triển trong những điều kiện hoàn toàn mới. Trong không gian số nơi mà mọi tài nguyên đều là tiền bạc, là tài sản, là nguồn lực cao hơn nữa, là sự biểu hiện của chủ quyền quốc gia về tư tưởng và văn hóa”, ông Nguyễn Ngọc Toàn cho hay. Vũ Hường/VOV-TP.HCM Nguồn VOV: https://vov.vn/xa-hoi/can-hinh-thanh-lien-minh-de-bao-ve-ban-quyen-bao-chi-post1083122.vov",
    "date": "2024-03-16T20:24:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/tap-chi-nguoi-dua-tin-p296.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37173169.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/khong-gian-mang-la-tran-dia-chinh-la-tran-chien-chinh-cua-bao-chi-c48580795.epi",
    "content": "Ông Nguyễn Mạnh Hùng, Ủy viên Trung ương Đảng, Bộ trưởng Bộ Thông tin và Truyền thông cho biết, công nghệ số ảnh hưởng đầu tiên và mạnh mẽ nhất là đối với lĩnh vực báo chí, truyền thông và tạo ra sự thay đổi căn bản của lĩnh vực này. Thời điểm hiện tại, đối với báo chí không chỉ là lên không gian mạng mà còn là giành lại không gian mạng, tạo ra dòng chủ lưu trên không gian mạng. Nguồn thu chính của báo chí trong tương lại cũng đến từ không gian mạng. \"Không gian mạng bây giờ là trận địa chính, là trận chiến chính của báo chí. Thắng hay bại là ở đây\", ông Nguyễn Mạnh Hùng nhấn mạnh. Ông Nguyễn Mạnh Hùng, Bộ trưởng Bộ Thông tin và Truyền thông phát biểu tại Diễn đàn báo chí toàn quốc 2024. Báo chí hiện nay cần phải làm nhiều hơn những gì đang làm, không chỉ là đưa tin, bởi độc giả mong muốn biết nhiều hơn phía sau những tin tức đơn thuần. Những mong muốn của độc giả có thể là sự diễn giải, phân tích hoặc bình luận tin tức, một góc nhìn đa chiều, một sự thấu hiểu sâu sắc và trí tuệ, một sự diễn giải thú vị, đầy tính gợi mở, hoặc một giải pháp cho những vấn đề của đất nước. Những khó khăn và những vấn đề của báo chí trong thời gian này không làm giảm đi vai trò của báo chí, mà chỉ nói lên một điều là báo chí cần phải đổi mới. Không thay đổi thì sẽ bị thay thế. Và công nghệ số, Internet và truyền thông xã hội là những cú huých mạnh mẽ để đổi mới báo chí. Sự đổi mới này sẽ chỉ làm tăng lên vai trò và sự đóng góp của báo chí cách mạng vào sự nghiệp xây dựng Việt Nam hùng cường và thịnh vượng. Bộ trưởng Bộ Thông tin và Truyền thông cũng cho rằng, đổi mới báo chí hiện nay không phải là việc làm quá khó. \"Hãy sử dụng công nghệ số để làm ngược lại. Thay vì viết thì hãy làm nền tảng để mọi người viết. Thay vì để mọi người đọc trên trang Web của mình thì hãy để họ đọc trên các nền tảng khác nhau. Thay vì cung cấp thông tin thì hãy cung cấp tri thức. Thay vì tự làm thì hãy hợp tác. Thay vì để phóng viên phải xử lý rất nhiều thông tin thì hãy để họ xử lý những thứ mà rất ít thông tin và để cho AI xử lý rất nhiều thông tin\", ông Nguyễn Mạnh Hùng gợi ý. Công nghệ số, nhất là AI đang có sức tác động lớn đến báo chí. Do đó, trong thời gian tới báo chí cần phải thay đổi, làm mới để thích nghi và phát triển. Ảnh Internet Đầu tư vào công nghệ số, nhân lực số, dữ liệu số và đổi mới sáng tạo số là đầu tư vì tương lai của báo chí. Bởi, trong quá trình đổi mới phát triển, báo chí cần phải có không gian mới (không gian số), lực lượng sản xuất mới (công nghệ số), nguồn lực sản xuất mới (nhân lực số), yếu tố sản xuất mới (dữ liệu số) và cần động lực mới (đổi mới sáng tạo số). Bộ trưởng Bộ thông tin và Truyền thông cũng cho rằng việc đổi mới, đầu tư vào công nghệ số cũng mang lại những rủi ro và thách thức. Và để giải quyết những vấn đề của công nghệ mới thì phải có thể chế mới và bằng chính công nghệ đó. \"Báo chí muốn đổi mới thì phải tìm về và giữ vững những giá trị cốt lõi và sứ mệnh ban đầu của báo chí cách mạng. Giữ cái bất biến để ứng vạn biến\", ông Nguyễn Mạnh Hùng nhấn mạnh. Báo chí cần giải pháp trước những khó khăn từ công nghệ số mang lại Theo ông Lê Quốc Minh, Ủy viên Trung ương Đảng, Tổng Biên tập Báo Nhân Dân, Phó Trưởng Ban Tuyên giáo Trung ương, Chủ tịch Hội Nhà báo Việt Nam, đứng trước những khó khăn, thách thức báo chí cần phải tìm mới và thay đổi. Cụ thể, theo ông Lê Quốc Minh, các cơ quan báo chí cần phải thúc đẩy để ban hành những quy định pháp lý nhằm bảo vệ tài sản trí tuệ của báo chí, để không bị sử dụng và phân tích bởi các hệ thống AI mà không có sự chấp thuận và không có đền bù tài chính thỏa đáng. Bên cạnh đó, các cơ quan báo chí cũng cần tìm ra thị trường ngách, thử nghiệm các mô hình kinh doanh mới. Cần xác định rõ đối tượng độc giả để có thể phát triển những mô hình kinh tế báo chí với biên lợi nhuận cao, người dùng trung thành hoặc mối quan hệ trực tiếp với các nhà quảng cáo cụ thể mà không bị lệ thuộc vào các nền tảng công nghệ. \"Ngoài quảng cáo, các cơ quan cần tìm kiếm các nguồn doanh thu khác, trong đó phải coi doanh thu từ độc giả phải được coi là chiến lược bền vững hàng đầu. Ưu tiên Digital nhưng không có nghĩa là ưu tiên mạng xã hội. Đã đến lúc cần kéo độc giả trở lại với website của báo chí\", ông Lê Quốc Minh nhận định. Thanh Tùng Nguồn Kinh tế Môi trường: https://kinhtemoitruong.vn/khong-gian-mang-la-tran-dia-chinh-la-tran-chien-chinh-cua-bao-chi-86135.html",
    "date": "2024-03-16T16:54:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/khong-gian-mang-la-tran-dia-chinh-la-tran-chien-chinh-cua-bao-chi-r48580795.epi",
    "content": "",
    "date": "2024-03-16T16:54:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/bi-lua-mat-800-trieu-vi-cai-dat-phan-mem-gia-mao-r48578797.epi",
    "content": "",
    "date": "2024-03-16T16:32:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/bill-gates-steve-jobs-co-kha-nang-thien-tai-ve-dien-thuyet-toi-khong-bao-gio-dat-duoc-trinh-do-do-r48581986.epi",
    "content": "",
    "date": "2024-03-17T08:05:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/tap-chi-vneconomy-p3.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/cac-bac-si-dang-giup-ai-tao-sinh-trong-y-te-tro-thanh-nganh-kinh-doanh-bung-no-c48580822.epi",
    "content": "Khi hơn 30.000 chuyên gia công nghệ và sức khỏe tập trung tại hội nghị HIMSS ở thành phố Orlando (bang Florida, Mỹ) trong tuần này, ghi chép lâm sàng theo ngữ cảnh đã trở thành chủ đề nóng trên sàn triển lãm. AI cho phép các bác sĩ ghi âm lại các buổi khám bệnh với bệnh nhân theo sự đồng thuận. Các cuộc trò chuyện được tự động chuyển thành các ghi chú và bản tóm tắt lâm sàng bằng AI. Các công ty như Nuance Communications của Microsoft, Abridge và Suki đã phát triển các giải pháp với khả năng này mà họ cho rằng sẽ giúp giảm khối lượng công việc hành chính của bác sĩ và ưu tiên các kết nối có ý nghĩa với bệnh nhân. Tiến sĩ Shiv Rao, người sáng lập và Giám đốc điều hành Abridge, nói với đài CNBC tại HIMSS: “Sau khi gặp một bệnh nhân, tôi phải viết ghi chú, đặt lệnh, suy nghĩ về bản tóm tắt về bệnh nhân. Vì vậy, những gì công nghệ AI làm, cho phép tôi tập trung vào người trước mặt và quan trọng nhất là bệnh nhân. Lý do bởi khi bắt đầu, tôi có một cuộc trò chuyện với bệnh nhân, sau đó tôi bấm dừng và xoay ghế của mình là trong vài giây, ghi chú sẽ xuất hiện”. Khối lượng công việc hành chính là vấn đề lớn với các bác sĩ lâm sàng trên toàn hệ thống chăm sóc sức khỏe của Mỹ. Theo một cuộc khảo sát do hãng Athenahealth công bố vào tháng 2, hơn 90% bác sĩ cho biết cảm thấy kiệt sức một cách “thường xuyên”, phần lớn là do các thủ tục giấy tờ mà họ phải hoàn thành. Cuộc khảo sát cho biết hơn 60% bác sĩ tiết lộ cảm thấy quá tải trước các yêu cầu văn thư và phải làm việc trung bình 15 giờ mỗi tuần ngoài giờ làm việc bình thường. Do công việc hành chính chủ yếu mang tính quan liêu và không ảnh hưởng trực tiếp đến quyết định của bác sĩ về chẩn đoán hoặc chăm sóc bệnh nhân nên đây là một trong những lĩnh vực đầu tiên mà hệ thống y tế bắt đầu nghiêm túc khám phá các ứng dụng của AI tạo sinh. Do đó, các giải pháp ghi chép lâm sàng theo ngữ cảnh đang thực sự thu hút sự chú ý. Kenneth Harper, Giám đốc điều hành DAX Copilot tại Microsoft, nói với CNBC trong một cuộc phỏng vấn: “Không có nơi nào tốt hơn để AI tạo sinh góp mặt”. Nuance Communications đã giới thiệu công cụ ghi chép lâm sàng theo ngữ cảnh Dragon Ambient eXperience (DAX) Express ở dạng bản xem trước vào tháng 3.2023. Đến tháng 9.2023, giải pháp này, hiện được gọi là DAX Copilot, đã có sẵn rộng rãi. Kenneth Harper nói hiện có hơn 200 tổ chức sử dụng DAX Copilot. Microsoft từng mua lại Nuance Communications với giá khoảng 16 tỉ USD vào năm 2021. Kenneth Harper cho biết DAX Copilot giúp bác sĩ tiết kiệm được vài phút cho mỗi lần khám, dù con số chính xác có thể khác nhau tùy theo chuyên khoa. Kenneth Harper nói nhóm của ông nhận được phản hồi về DAX Copilot gần như hàng ngày từ các bác sĩ cho rằng dịch vụ này giúp họ chăm sóc bản thân tốt hơn, thậm chí cứu vãn cuộc hôn nhân. Kenneth Harper kể lại cuộc trò chuyện với một bác sĩ đang cân nhắc việc nghỉ hưu sau khi hành nghề hơn ba thập kỷ. Kenneth Harper cho biết bác sĩ cảm thấy mệt mỏi sau nhiều năm căng thẳng, nhưng lại có cảm hứng để tiếp tục làm việc sau khi được giới thiệu về DAX Copilot. Tại HIMSS, Stanford Health Care thông báo đang triển khai DAX Copilot trên toàn bộ doanh nghiệp của mình. Gary Fritz, Giám đốc ứng dụng tại Stanford Health Care, cho biết ban đầu tổ chức này bắt đầu thử nghiệm DAX Copilot trong các phòng khám của mình. Ông nói Stanford Health Care gần đây đã khảo sát các bác sĩ về việc họ sử dụng DAX Copilot và 96% thấy nó dễ sử dụng. Gary Fritz nói với CNBC: “Tôi không biết mình từng thấy con số lớn đến vậy. Điều đó thật quan trọng\". Tiến sĩ Christopher Sharp, Giám đốc Thông tin Y tế tại Stanford Health Care và là một trong những bác sĩ đã thử nghiệm DAX Copilot, nói việc sử dụng nó “vô cùng liền mạch”. Ông cho biết tính tức thời và độ tin cậy của công cụ này rất chính xác, mạnh mẽ nhưng vẫn có thể cải thiện khả năng nắm bắt được giọng điệu của bệnh nhân. Christopher Sharp nghĩ DAX Copilot giúp tiết kiệm thời gian ghi chép tài liệu và thay đổi cách ông sử dụng thời gian đó. Christopher Sharp nói rằng ông thường đọc và chỉnh sửa các ghi chú thay vì soạn thảo chúng, vì vậy công việc này không hoàn toàn biến mất. Trong thời gian tới, Christopher Sharp cho biết ông muốn thấy thêm các khả năng cá nhân hóa trong DAX Copilot, cả ở cấp độ cá nhân và chuyên môn. Dù vậy, ông nói có thể dễ dàng nhận thấy giá trị của công cụ này ngay từ đầu. Gary Fritz cho biết DAX Copilot vẫn còn ở giai đoạn đầu trong vòng đời sản phẩm và Stanford Health Care vẫn đang tìm hiểu chính xác việc triển khai nó sẽ như thế nào. Ông nói có thể sẽ triển khai DAX Copilot theo từng đợt dành riêng cho chuyên ngành. Vào tháng 1, Nuance Communications thông báo về việc DAX Copilot có sẵn rộng rãi trong hồ sơ sức khỏe điện tử (EHR) của công ty Epic Systems. Theo báo cáo tháng 5 từ hãng KLAS Research, hầu hết bác sĩ đều tạo và quản lý hồ sơ y tế của bệnh nhân bằng HER, với Epic Systems là nhà cung cấp lớn nhất tính theo thị phần bệnh viện ở Mỹ. Theo Kenneth Harper, việc tích hợp trực tiếp DAX Copilot vào quy trình làm việc EHR của bác sĩ nghĩa là họ sẽ không cần phải chuyển đổi ứng dụng để truy cập vào công cụ đó. Điều này giúp tiết kiệm thời gian và giảm bớt gánh nặng văn thư của bác sĩ hơn nữa. Seth Hain, Phó chủ tịch cấp cao về nghiên cứu và phát triển tại Epic Systems, nói với CNBC rằng hơn 150.000 ghi chú đã được soạn thảo trong phần mềm của công ty bởi các công nghệ theo ngữ cảnh kể từ hội nghị HIMSS năm ngoái. Công nghệ này đang mở rộng nhanh chóng. Seth Hain cho biết nhiều ghi chú đã được soạn thảo vào năm 2024 hơn là vào 2023. Ông nói: “Bạn đang thấy các hệ thống y tế đã làm việc thông qua một quá trình thích nghi có chủ đích để giúp người dùng cuối của họ làm quen với loại công nghệ này và đang bắt đầu triển khai nhanh chóng nó”. Công ty Abridge cũng tích hợp công nghệ ghi chép lâm sàng theo ngữ cảnh trực tiếp vào Epic Systems. Abridge từ chối chia sẻ số lượng chính xác các tổ chức y tế sử dụng công nghệ của mình. Tại HIMSS, Abridge đã thông báo rằng UCI Health (có trụ sở tại bang California) đang triển khai giải pháp của công ty trên toàn hệ thống. Shiv Rao, Giám đốc điều hành Abridge, cho biết tốc độ ngành chăm sóc sức khỏe áp dụng ghi chép lâm sàng theo ngữ cảnh có cảm giác “mang tính lịch sử”. Abridge đã công bố vòng gọi vốn Series B trị giá 30 triệu USD vào tháng 10.2023, do Spark Capital dẫn đầu. 4 tháng sau, Abridge đã kết thúc vòng gọi vốn Series C trị giá 150 triệu USD. Shiv Rao cho biết Abridge sẽ sử dụng các nguồn lực này để tiếp tục đầu tư vào khoa học đằng sau công nghệ và khám phá những hướng đi tiếp theo. Theo Shiv Rao, Abridge đang giúp một số bác sĩ tiết kiệm tới 3 giờ mỗi ngày và tự động hóa hơn 92% công việc văn thư mà họ tập trung vào. Ông nói thêm công nghệ của Abridge hoạt động trên 55 chuyên ngành và 14 ngôn ngữ. Abridge có một kênh Slack mang tên love stories (những câu chuyện tình yêu), nơi đội ngũ sẽ chia sẻ những phản hồi tích cực mà họ nhận được về công nghệ của mình. Tin nhắn trong tuần này từ một bác sĩ cho biết Abridge đã giúp ông loại bỏ phần ít thích nhất trong công việc và tiết kiệm khoảng 1 giờ rưỡi mỗi ngày. Shiv Rao nói: “Đó là kiểu phản hồi hoàn toàn truyền cảm hứng cho mọi người trong công ty”. Những người tham dự hội nghị HIMSS 2024 - Ảnh: CNBC Punit Soni, Giám đốc điều hành của Suki, cho biết thị trường ghi chép lâm sàng theo ngữ cảnh đang “nóng bỏng”. Punit Soni dự kiến sự tăng trưởng nhanh chóng này sẽ tiếp tục trong vài năm tới, dù giống như tất cả chu kỳ cường điệu, ông cho rằng cơn sốt sẽ lắng xuống. Punit Soni thành lập Suki hơn 6 năm trước sau khi giả định rằng sẽ cần có một trợ lý kỹ thuật số để giúp các bác sĩ quản lý ghi chép lâm sàng. Soni cho biết Suki hiện được sử dụng bởi hơn 30 chuyên khoa trong khoảng 250 tổ chức y tế trên toàn quốc. Ông nói thêm rằng 6 “hệ thống y tế lớn” đã triển khai Suki trong hai tuần qua. Trang web Suki cho biết công nghệ của họ có thể giảm trung bình 72% thời gian bác sĩ dành cho việc ghi chép. Công ty đã tiến hành một vòng gọi vốn trị giá 55 triệu USD vào năm 2021 do March Capital dẫn đầu. Punit Soni nói rằng Suki có khả năng sẽ tiến hành vòng gọi vốn khác vào nửa cuối năm 2024. Soni nói rằng Suki đang tập trung vào việc triển khai công nghệ của mình trên quy mô rộng và khám phá các ứng dụng bổ sung, chẳng hạn việc sử dụng ghi chép lâm sàng theo ngữ cảnh để hỗ trợ điều dưỡng viên. Ông cho biết tiếng Tây Ban Nha sẽ sớm có trên Suki và khách hàng có thể mong đợi về hầu hết các ngôn ngữ chính trong tương lai. “Có rất nhiều điều phải xảy ra. Trong thập kỷ tới, tất cả công nghệ chăm sóc sức khỏe sẽ trông hoàn toàn khác”, ông nhấn mạnh. Sơn Vân Nguồn Một Thế Giới: https://1thegioi.vn/cac-bac-si-dang-giup-ai-tao-sinh-trong-y-te-tro-thanh-nganh-kinh-doanh-bung-no-215145.html",
    "date": "2024-03-16T23:19:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/mot-dan-ong-o-ha-noi-bi-chiem-doat-hon-800-trieu-dong-sau-cuoc-dien-thoai-cua-cong-an-rom-c48581527.epi",
    "content": "Người dân cần cảnh giác trước phần mềm Dịch vụ công giả mạo. Ảnh CATP Hà Nội Mới đây, anh H, trú tại huyện Gia Lâm, Hà Nội cho biết, anh nhận được cuộc gọi của số điện thoại tự xưng là cán bộ Công an quận Long Biên hỗ trợ xử lý Căn cước công dân bị lỗi hệ thống, yêu cầu anh đến phường để khắc phục. Tuy nhiên, lúc đó anh H đang ở xa nên hẹn hôm sau mới lên phường được thì đối tượng lập tức thông báo anh H cần phải hoàn thiện gấp hồ sơ nên yêu cầu anh tải phần mềm theo đường dẫn của đối tượng cung cấp để hỗ trợ xử lý từ xa. Thấy phần mềm có giao diện gần giống với giao diện Dịch vụ công trực tuyến nên anh H không mảy may nghi ngờ, thực hiện các thao tác theo kẻ gian hướng dẫn. Sau đó, các tài khoản ngân hàng của anh bị đối tượng thực hiện các giao dịch chuyển tiền và bị chiếm đoạt hơn 800 triệu đồng. Để tránh sập bẫy chiêu lừa đảo giả mạo cán bộ Công an, yêu cầu hỗ trợ cài đặt Dịch vụ công chứa mã độc chiếm quyền điều khiển điện thoại, thực hiện chuyển tiền từ tài khoản ngân hàng và các ứng dụng thanh toán, Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao, CATP Hà Nội khuyến cáo người dân: -Cảnh giác trước các cuộc gọi, tin nhắn lạ, đặc biệt là liên quan tới cán bộ của các cơ quan Nhà nước. Không làm việc, không cung cấp thông tin cá nhân và cũng không làm theo các yêu cầu thông qua điện thoại. Đồng thời, liên hệ với các cơ quan chức năng, có thẩm quyền để xác minh về người gọi điện. -Cảnh giác với những yêu cầu cài đặt phần mềm. Tuyệt đối không bấm vào các đường link nhận được qua tin nhắn, không cài đặt ứng dụng không rõ nguồn gốc qua link hoặc file Apk. -Không nên lưu thông tin bảo mật dịch vụ ngân hàng trên các phần mềm ứng dụng của điện thoại. Thường xuyên cập nhật các phương thức, thủ đoạn của tội phạm trên các phương tiện thông tin đại chúng và tuyên truyền cho người thân, mọi người xung quanh phòng ngừa. Quý Khánh Nguồn PL&XH: https://phapluatxahoi.kinhtedothi.vn/mot-dan-ong-o-ha-noi-bi-chiem-doat-hon-800-trieu-dong-sau-cuoc-dien-thoai-cua-cong-an-rom-373586.html",
    "date": "2024-03-16T15:48:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/bao-cong-luan-p197.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37179649.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/lo-ngai-deepfake-bung-no-trong-nam-bau-cu-r48582241.epi",
    "content": "",
    "date": "2024-03-17T08:35:44.000+07:00"
  },
  {
    "url": "https://baomoi.com/bao-phu-nu-viet-nam-p338.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/tap-chi-tri-thuc-p119.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37208298.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/phan-van-mai-t37199151.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/nam-2025-100-dan-so-o-tuoi-truong-thanh-co-dien-thoai-thong-minh-r48582014.epi",
    "content": "",
    "date": "2024-03-17T08:05:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/chuyen-gia-chi-cach-ung-dung-cong-nghe-ai-trong-bao-chi-c48580430.epi",
    "content": "Tại Hội báo toàn quốc 2024, mọi người được trải nghiệm nhiều công nghệ hiện đại. Ảnh: HTV Ngày 16/3, trong khuôn khổ Diễn đàn Báo chí toàn quốc 2024 đã diễn ra phiên thảo luận với chủ đề \"Đầu tư, ứng dụng công nghệ hiệu quả tại các tòa soạn\". Tại đây, các diễn giả đã cùng nhau trao đổi về cách thức để các tòa soạn có thể sản xuất được những tác phẩm báo chí ấn tượng; các giải pháp đầu tư công nghệ và đa dạng hóa nguồn thu cho các cơ quan báo chí; định hướng đầu tư về trí tuệ nhân tạo trong quản trị tòa soạn và sản xuất nội dung số. Các diễn giả chia sẻ tại chương trình. Các đại biểu tham dự chỉ ra rằng, báo chí hiện nay không còn là nơi độc quyền để đăng tải thông tin. Mỗi cá nhân, tập thể sử dụng các công cụ trong tay đều có thể đăng tải lên các nền tảng khác. Công nghệ phát triển, người ta tự sản xuất những nội dung mà thiếu kiểm chứng. Người dùng bị chìm trong cơn lốc thông tin. Một người bất kỳ cũng có thể ứng dụng công nghệ để làm những video, những công cụ tạo hình ảnh thuyết phục… Vậy nên ứng dụng công nghệ là giải pháp sống còn giúp tòa soạn tồn tại, phát triển và bắt kịp xu thế hiện đại. Ông Bùi Công Duyến, Giám đốc sản phẩm Tòa soạn hội tụ ONECMS, cho biết, đa số các cơ quan báo chí tại Việt Nam chia sẻ tại chương trình. Phát biểu tại buổi thảo luận, ông Bùi Công Duyến, Giám đốc sản phẩm Tòa soạn hội tụ ONECMS, cho biết, đa số các cơ quan báo chí tại Việt Nam đều có đồng thời nhiều loại hình báo chí: In, điện tử, video clip, podcast… Nhiều cơ quan báo chí thậm chí còn phân phối nội dung của mình trên các nền tảng mạng xã hội… Tuy nhiên, mỗi loại hình báo chí lại sử dụng các phần mềm quản lý nội dung (CMS) riêng rẽ hoặc chưa có CMS quản lý, thậm chí còn chưa có các phần mềm phục vụ hành chính trị sự như: Quản lý công việc, trang thiết bị, văn bản... Một số cơ quan báo chí dù đã ứng dụng công nghệ số, nhưng lại thiếu công cụ hỗ trợ sản xuất nhanh các tác phẩm báo chí đa phương tiện như eMagazine, longform, megastory; thiếu công cụ quản lý nội dung tập trung trên các nền tảng mạng xã hội như: Facebook, TikTok, YouTube, Zalo... ; ứng dụng trí tuệ nhân tạo vào các hoạt động của tòa soạn còn hạn chế... Để khắc phục các tồn tại trên, cơ quan báo chí cần phát triển theo hướng tòa soạn hội tụ. \"Giải pháp tòa soạn hội tụ ở đây trước tiên phải được tích hợp nhiều tiện ích hiện đại như cho phép thiết kế trực tiếp các ấn phẩm đặc biệt (eMagazine, longform...); quản trị song song cả báo in và báo điện tử; gợi ý từ khóa, kiểm tra lỗi chính tả...; cho phép điều hướng một bài viết đi các ấn phẩm khác nhau, loại hình khác nhau\", ông Bùi Công Duyến cho biết thêm. Bà Nguyễn Thị Thùy Dương, chuyên gia chương trình Google News Initiative (GNI), Tập đoàn Google, trình bày tham luận của mình. Bà Nguyễn Thị Thùy Dương, chuyên gia chương trình Google News Initiative (GNI), Tập đoàn Google, cũng có nhiều ý kiến chia sẻ về các giải pháp mà Google có thể hỗ trợ các cơ quan báo chí phát triển tệp độc giả của mình. Hiểu hành vi và phân loại độc giả là các bước quan trọng để phát triển độc giả. \"Google có thể hỗ trợ các cơ quan báo chí phát triển độc giả thông qua 3 bước: phân tích; tối ưu; tương tác hiệu quả. Cụ thể, phân tích hành vi đọc, tương quan giữa nội dung và hành vi đọc để từ đó phân loại độc giả theo hành vi, xác định các tệp độc giả có giá trị cao (tệp độc giả giúp tăng doanh thu quảng cáo hay doanh thu bạn đọc, thu phí độc giả, thu phí thành viên). Trên cơ sở dữ liệu phân tích có được, các cơ quan báo chí có thể tùy chỉnh trải nghiệm cho từng tệp độc giả khác nhau, khảo sát độc giả và tiếp nhận phản hồi. Nhà báo Thi Uyên, Báo Nhân Dân, chia sẻ về ứng dụng trí tuệ nhân tạo trong sản xuất tác phẩm báo chí đa phương tiện. Ông Lê Quốc Minh, Ủy viên Trung ương Đảng, Tổng Biên tập báo Nhân dân, Phó trưởng Ban tuyên giáo Trung ương, Chủ tịch hội nhà báo Việt Nam, cho biết: Trước những thách thức của công nghệ, báo chí bị cạnh tranh về nguồn thông tin, nguồn thu khó khăn không kém. Vậy nên báo chí phải nắm bắt được công nghệ từ đơn giản đến hiện đại, chúng ta có thể áp dụng như: Sửa lỗi chính tả, máy có thể làm tốt hơn con người hay máy có thể viết những tiêu đề thu hút người dùng hơn. Trí tuệ nhân tạo có thể chọn ra những bức ảnh mà hút người xem nhiều hơn. Hoặc việc dịch bài, trong khi con người dịch rất lâu nhưng máy dịch rất nhanh và chuyển thành nhiều ngôn ngữ chứ không chỉ dừng lại ở các ngôn ngữ cơ bản. Ở thiết bị, bây giờ có các máy quay 360, Plycam nên tận dụng… \"Công nghệ thay đổi rất nhanh và cuộc sống cũng thay đổi. Chúng ta đi chậm đã là thụt lùi rồi chứ đừng nói dừng lại. Chúng tôi khuyến nghị các cơ quan báo chí nên hành động ngay, đã có dự định là phải làm, phải thử nghiệm, phải dám chấp nhận rủi ro, kể cả những sai lầm, có như vậy mới biết con đường nào là con đường đúng đắn cho mình. Ngay lúc này, cần tranh thủ công nghệ, đa dạng hóa nguồn thu và xây dựng mối quan hệ trực tiếp với độc giả, không bị phụ thuộc vào nền tảng khác thì chúng ta mới hy vọng phát triển bền vững. Đối với một cơ quan báo chí, không chuyển đổi số sẽ mất độc giả, khán thính giả. Khi mất độc giả, mất khán thính giả thì báo chí sẽ mất vai trò của mình\", ông Lê Quốc Minh nhấn mạnh. Phạm Thương Nguồn Phụ Nữ VN: https://phunuvietnam.vn/chuyen-gia-chi-cach-ung-dung-cong-nghe-ai-trong-bao-chi-20240316210151397.htm",
    "date": "2024-03-16T21:21:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/lam-bao-cung-ai-nha-bao-phai-thanh-thao-cong-nghe-r48578793.epi",
    "content": "",
    "date": "2024-03-16T16:20:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/lua-dao-bang-deepfake-ai-ngay-cang-nguy-hiem-c48579798.epi",
    "content": "Ông nhận định thế nào về việc tin tặc đang có xu hướng \"vũ trang hóa\" AI để thực hiện các cuộc tấn công và lừa đảo trên mạng? TS Nguyễn Tuấn Khang: Theo Báo cáo chỉ số nguy cơ an ninh mạng (X-Force Threat Intelligency Index) năm 2024 của IBM, châu Á – Thái Bình Dương, bao gồm cả Việt Nam là khu vực hứng chịu các cuộc tấn công mạng nhiều top 3 thế giới năm 2023. Trong đó, sản xuất là ngành chịu tác động nhiều nhất bởi các sự cố tấn công mạng. Thủ đoạn chính của kẻ xấu vẫn là tấn công phishing (lừa đảo) nhằm vào các đối tượng yếu thế và khai thác lỗ hổng để cài cắm mã độc. Bên cạnh đó, xu hướng mới nổi năm 2024 là các vụ tấn công mạng có sự tham gia của trí tuệ nhân tạo (AI). Báo cáo của Wired chỉ ra rằng, nhiều kẻ xấu đang sử dụng AI tạo sinh để giúp hướng dẫn thực hiện các vụ hack, tạo các con chatbot lừa đảo hoặc những hình ảnh, video giả mạo khuôn mặt, giọng nói người khác bằng Deepfake. Tuy nhiên, cùng với xu hướng này, các hệ thống an toàn thông tin cũng bắt đầu được tích hợp tính năng AI, ví dụ như watsonx. Trí tuệ nhân tạo có thể bị lợi dụng, nhưng cũng có thể thay thế con người trong việc phân tích, giám sát, định danh số, dự đoán các kịch bản tấn công, từ đó nâng cao năng lực phòng thủ, giảm thiểu rủi ro về an toàn thông tin. Chuyên gia an ninh mạng Nguyễn Tuấn Khang. Ảnh: Trọng Đạt Ngày càng xuất hiện nhiều các vụ lừa đảo bằng Deepfake. Với sự phát triển nhanh của AI, các vụ tấn công này sẽ nguy hiểm đến mức nào trong tương lai? TS Nguyễn Tuấn Khang: Về cơ bản, Deepfake là công nghệ giúp hacker có thể tạo nên định danh số giả, từ đó giả mạo người khác. Deepfake sẽ là một vấn nạn nguy hiểm bởi công nghệ này đang ngày càng trở nên tinh vi hơn. Để chống lại Deepfake, việc đầu tiên cần làm là phải xác định hình ảnh, giọng nói của một người nào đó có phải do AI tạo ra hay không. Hiện không có công cụ vạn năng giúp phát hiện Deepfake ngay lập tức bởi kẻ tấn công liên tục phát triển ra các mô hình mới. Ngoài việc nhận biết Deepfake, còn một kỹ thuật khác để đối phó, đó là dùng công nghệ để phân tích hành vi. Ở góc độ tổ chức, doanh nghiệp, cần phát triển hệ thống có sự kết hợp của cả hai kỹ thuật này. Thời gian qua, đã có những cuộc tấn công mạng mà hacker âm thầm nuôi mã độc trong hệ thống của doanh nghiệp. Mã độc nằm chờ ở đó và phân tích toàn bộ hoạt động, từ đó tạo ra một danh tính giả để thực hiện ý đồ xấu. Với sự phát triển của công nghệ Deepfake, cộng với khả năng tạo video của AI tạo sinh, những vụ tấn công kiểu này sẽ còn nguy hiểm hơn nhiều trong tương lai. Trước sự leo thang của tấn công mạng bằng Deepfake, làm sao để bảo vệ người già, trẻ em và các đối tượng yếu thế khác khỏi những kẻ lừa đảo? TS Nguyễn Tuấn Khang: Người già và trẻ em thường bị những kẻ lừa đảo tấn công bằng một kỹ thuật được gọi là social engineering (tấn công phi kỹ thuật). Đây là thuật ngữ mô tả việc tấn công thông qua hình thức thao túng hành vi của con người. Hacker hiện có thể dùng AI kết hợp với việc thu thập, khai thác, phân tích dữ liệu, từ đó xác định những người có khả năng bị lừa cao rồi tìm cách tấn công. Ngoài việc nâng cao nhận thức cho cộng đồng, chúng ta cũng phải chấp nhận việc sẽ xảy ra tình huống người dùng bị lừa, và phải sử dụng công nghệ để phát hiện, ngăn chặn điều đó. Cảnh báo về các vụ giả danh lực lượng chức năng lừa đảo chuyển tiền của Công an phường Thanh Lương (Hà Nội). Ảnh: Trọng Đạt Thời gian gần đây có vụ việc một nhân viên ngân hàng nghi ngờ cụ bà đến giao dịch chuyển tiền có dấu hiệu bị lừa đảo. Người này sau đó đã ngăn chặn kịp thời và báo với lực lượng chức năng. Hệ thống IT của các ngân hàng giờ đây phải có công nghệ để làm thay con người trong những việc như vậy. Vai trò của công nghệ là dù biết người chuyển tiền chính chủ, hệ thống vẫn tiến hành ngăn chặn nếu nghi ngờ hành vi này bị người khác thao túng. Những công cụ như vậy được gọi là hệ thống hạn chế gian lận, giả mạo. Liệu đã đến lúc Việt Nam nên có chế tài để quản lý AI, đưa việc nghiên cứu, phát triển, sử dụng AI vào khuôn khổ? TS Nguyễn Tuấn Khang: Chế tài quản lý AI là vấn đề đã được nhắc đến từ lâu, tuy nhiên, vẫn còn nhiều điều gây tranh cãi. Lấy một ví dụ, bãi xe khu tôi ở có hệ thống AI nhận diện biển số xe, thế nhưng vẫn có vụ mất cắp xảy ra. Khi ấy, mới bắt đầu nảy sinh tranh cãi về việc lỗi tại ai. Chủ chung cư, người bảo vệ hay đơn vị phát triển hệ thống AI phải chịu trách nhiệm? Từ đấy trở đi, tòa nhà đã thay đổi nội quy, trong đó ghi rõ cư dân có thể chọn dùng AI nhận biết biển số xe để tiện lợi hơn, nhưng họ phải chấp nhận rủi ro. Người nào đồng ý thì sẽ được dùng cửa tự động, người nào không chấp nhận thì gửi xe theo cách cũ. Chúng ta phải có chế tài kiểu như vậy. Tương tự, IBM từng phát triển một hệ thống AI giúp phòng chống ung thư. Khi hệ thống đưa ra đơn thuốc, người bệnh uống xong vẫn không cứu được thì lỗi tại bác sĩ hay trí tuệ nhân tạo? Tôi nghĩ chế tài cho AI cần được quy định cụ thể, nói rõ những việc được làm và không được làm khi phát triển ứng dụng AI. Để thế giới an toàn hơn, những chế tài cơ bản nhất mà chúng ta có thể làm là buộc các giao dịch chuyển tiền lớn cần phải nhận biết bằng sinh trắc học. Trong tình huống như vậy, những người bị mất thông tin danh tính hoàn toàn có thể tránh được việc bị mất tiền. Cảm ơn ông. Trọng Đạt Nguồn VietnamNet: https://vietnamnet.vn/lua-dao-bang-deepfake-ai-ngay-cang-nguy-hiem-2260172.html",
    "date": "2024-03-16T19:06:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37186836.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/them-tinh-nang-quy-nhom-app-hdbank-tiep-tuc-gia-tang-loi-ich-cua-he-sinh-thai-so-c48582559.epi",
    "content": "Theo đó, mỗi khách hàng được tạo tối đa 100 Quỹ nhóm với tối đa 100 thành viên/Quỹ nhóm; hạn mức Quỹ nhóm lên đến 100 triệu đồng. Thủ quỹ dễ dàng theo dõi các khoản chi tiêu; kiểm tra lịch sử thu-chi và thông báo với các thành viên; thỏa thích mời các thành viên tham gia quỹ để cùng sử dụng. Các thành viên tham gia Quỹ nhóm có thể theo dõi và nhận được thông báo, lịch sử giao dịch của Quỹ nhóm. Đây được xem là tính năng Quỹ nhóm đầu tiên trên App ngân hàng, do HDBank phát triển, đảm bảo an toàn, bảo mật, nâng cao hiệu quả quản lý tài chính cho người dùng. Để có thể trải nghiệm tính năng Quỹ nhóm, người dùng chỉ cần cập nhật phiên bản App HDBank mới nhất, bấm vào banner Quỹ nhóm trên màn hình trang chủ App hoặc chọn tính năng Quỹ nhóm. Không ngừng gia tăng tiện ích và trải nghiệm cho khách hàng, với mục tiêu đẩy mạnh thanh toán không dùng tiền mặt, hệ sinh thái số tiện ích trên app HDBank ngày càng phát triển, mở rộng độ phủ đáp ứng nhu cầu của khách hàng, từ các dịch vụ tài chính (như chuyển tiền, mở tài khoản và giao dịch chứng khoán, kiểm soát sao kê tín dụng thông minh, gửi tiết kiệm, đăng ký vay vốn, mua vàng trực tuyến...) cho đến mua sắm online, hoặc giải trí, du lịch với các tính năng đặt vé máy bay, vé tàu, xe, đặt taxi, đặt hoa, vé xem phim... Tính hết năm 2023, số lượng giao dịch tài chính trên eBanking tăng 132% so với cùng kỳ năm 2022. Theo thống kê từ data.ai - ứng dụng chuyên về phân tích hiệu suất ứng dụng di động, ứng dụng HDBank đứng thứ 3 về mức độ tăng trưởng người dùng hoạt động thường xuyên trong các ngân hàng thương mại cổ phần. Ngân hàng HDBank Nguồn Phụ Nữ VN: https://phunuvietnam.vn/them-tinh-nang-quy-nhom-app-hdbank-tiep-tuc-gia-tang-loi-ich-cua-he-sinh-thai-so-20240316220333782.htm",
    "date": "2024-03-17T09:20:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/nguoi-dan-ong-o-ha-noi-bi-chiem-doat-800-trieu-dong-khi-nghe-cuoc-goi-gia-danh-can-bo-cong-an-r48579201.epi",
    "content": "",
    "date": "2024-03-16T17:27:06.000+07:00"
  },
  {
    "url": "https://baomoi.com/chatgpt-t37186593.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/trung-quoc-phan-ung-the-nao-truoc-yeu-cau-ban-tiktok-tu-my-c48580989.epi",
    "content": "Ảnh minh họa. Ông Wang Wenbin, phát ngôn viên Bộ Ngoại giao Trung Quốc cho biết, ngày 14/3 vừa qua rằng, dự luật của Mỹ “trái ngược với các nguyên tắc về cạnh tranh công bằng và các quy tắc thương mại quốc tế”. Trung Quốc được cho là sẽ quyết tâm ngăn chặn thỏa thuận này, vì đây không phải là lần đầu tiên vấn đề này được nêu ra. Năm ngoái, Ủy ban Đầu tư Nước ngoài của Mỹ (CFIUS) cũng đã yêu cầu ByteDance thoái vốn khỏi TikTok hoặc phải đối mặt với lệnh cấm. Vào thời điểm đó, Shu Jueting, phát ngôn viên Bộ Thương mại Trung Quốc cho biết, nước này sẽ “kiên quyết phản đối” động thái của Mỹ nhằm bắt buộc bán TikTok. Điều phức tạp thêm cho thương vụ bán TikTok chính là thuật toán của ứng dụng này. Đây được coi là “công thức bí mật” và là công nghệ cho phép TikTok gợi ý nội dung cho người dùng để giữ chân họ. Năm ngoái, khi CFIUS yêu cầu ByteDance bán TikTok, bà Shu Jueting - phát ngôn viên Bộ Thương mại Trung Quốc đã đề cập đến vấn đề này và cho rằng, việc thoái vốn hoặc bán TikTok thực chất có nghĩa là xuất khẩu công nghệ này, vốn phải trải qua các thủ tục cấp phép hành chính. Có ý kiến cho rằng, Trung Quốc sẽ phải phê duyệt việc chuyển giao thuật toán như một phần của thỏa thuận bán TikTok, điều dường như rất khó xảy ra. Và thật khó để tưởng tượng hoạt động kinh doanh của TikTok ở Mỹ có thể tách rời khỏi thuật toán nếu Trung Quốc không muốn điều đó trở thành một phần của thỏa thuận. TikTok là một trong những ứng dụng mạng xã hội lớn nhất thế giới, đặt ra thách thức nghiêm trọng cho các đối thủ như Meta (công ty mẹ của Facebook) và Snap. Theo đánh giá của Sensor Tower, một công ty nghiên cứu thị trường có trụ sở tại Mỹ thì TikTok là ứng dụng mạng xã hội được tải xuống nhiều nhất tại Mỹ trong năm 2023. Angelo Zino, Phó Chủ tịch kiêm Giám đốc phân tích vốn chủ sở hữu cao cấp tại CFRA Research (Mỹ) nhận định, có khả năng mảng kinh doanh của TikTok chỉ tính riêng tại thị trường Mỹ “có thể đạt được mức định giá trên 60 tỷ USD”. Tuy nhiên, việc bán TikTok tại Mỹ vẫn còn nhiều chông gai. Thuật toán vẫn chưa được giải quyết và Chính phủ Trung Quốc có thể sẽ không phê duyệt thương vụ này. Do đó, việc định giá cho TikTok vẫn còn là điều xa vời. Phan Văn Hòa (Theo CNBC) Nguồn Nghệ An: https://baonghean.vn/trung-quoc-phan-ung-the-nao-truoc-yeu-cau-ban-tiktok-tu-my-post286327.html",
    "date": "2024-03-16T17:17:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/cac-nha-quang-cao-tren-tiktok-lo-lang-truoc-lenh-cam-o-my-r48582221.epi",
    "content": "",
    "date": "2024-03-17T08:35:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/viettimes-p309.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/se-tong-kiem-tra-nguoi-dang-ky-tren-4-sim-de-chan-sim-rac-c48581085.epi",
    "content": "Thực hiện chỉ đạo của Thủ tướng Chính phủ yêu cầu “xử lý triệt để vấn đề SIM rác. Chủ tịch, Tổng Giám đốc các công ty, các doanh nghiệp viễn thông di động phải chịu trách nhiệm cá nhân về SIM rác”, Bộ TT&TT đã ra thông báo quán triệt trách nhiệm của người đứng đầu doanh nghiệp trong việc thực hiện nghiêm công tác quản lý, đăng ký thông tin thuê bao, phải trực tiếp chỉ đạo và chịu trách nhiệm triển khai các biện pháp xử lý, thu hồi, ngăn chặn triệt để tình trạng SIM rác. Một điểm bán SIM thẻ trên phố Kim Mã. Ảnh: XM. Bộ TT&TT yêu cầu người đứng đầu doanh nghiệp trực tiếp chỉ đạo và chịu trách nhiệm triển khai, xử lý xong tất cả các SIM tồn kênh chuyển về SIM không có thông tin thuê bao (có hoặc không có gói cước), đảm bảo SIM thuê bao phải chính xác, đúng quy định, trùng khớp với cơ sở dữ liệu quốc gia về dân cư, chỉ có thể kích hoạt, phát triển mới bởi chính các nhà mạng theo lộ trình: Trước ngày 22/3/2024: Các SIM đang khóa 2 chiều, có thông tin thuê bao, có gói cước phải chuyển trạng thái về SIM không có thông tin thuê bao. Trước ngày 15/4/2024: Các SIM đang khóa 1 chiều, có dấu hiệu kích hoạt sẵn phải chuyển trạng thái về SIM không có thông tin thuê bao; xử lý xong tập thuê bao một giấy tờ đứng tên nhiều SIM (≥ 4 SIM/1 giấy tờ). Từ ngày 15/4/2024: Các doanh nghiệp viễn thông di động chịu hoàn toàn trách nhiệm nếu trên thị trường còn xuất hiện SIM được phát triển mới không đúng quy định. Trường hợp phát hiện các vi phạm (như SIM tồn kênh có thông tin thuê bao…). Bộ TT&TT giao Thanh tra Bộ tiến hành thanh tra, xử lý vi phạm (với mức xử phạt cao nhất - đình chỉ hoạt động phát triển thuê bao mới) đồng thời Bộ sẽ có văn bản nhắc nhở doanh nghiệp và báo cáo Thủ tướng Chính phủ xem xét việc kỷ luật người đứng đầu của doanh nghiệp vi phạm. Theo lộ trình này, đến trước 15/4, các nhà mạng phải tiến hành kiểm tra tệp khách hàng cá nhân và tổ chức có giấy tờ đăng ký từ 4 SIM trở lên, nhằm bảo đảm thông tin đầy đủ, chính xác theo quy định và xác thực họ có đang sử dụng thuê bao đã đăng ký không. Trước đó, từ tháng 5/2023, Bộ TT&TT cũng kiểm tra những cá nhân, tổ chức đăng ký 10 SIM trở lên. Kết quả là có 8,6 triệu thuê bao bị phát hiện vi phạm và bị xử lý. Trong số đó, tính đến tháng 9/2023, 3,6 triệu sim đã được đăng ký lại thông tin. Số còn lại bị khóa một chiều, hai chiều hoặc thu hồi. Theo quy định về thuê bao di động, người dùng có thể đăng ký 3 SIM với mỗi nhà mạng bằng việc cung cấp giấy tờ và thông tin cá nhân. Với số thuê bao thứ tư trở lên, họ phải thực hiện giao kết hợp đồng theo mẫu. Doanh nghiệp viễn thông di động có trách nhiệm kiểm tra, giám sát, bảo đảm số thuê bao đó được sử dụng theo đúng quy định. XM/Báo Tin tức Nguồn Tin Tức TTXVN: https://baotintuc.vn/xa-hoi/se-tong-kiem-tra-nguoi-dang-ky-tren-4-sim-de-chan-sim-rac-20240316173756594.htm",
    "date": "2024-03-17T05:43:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/lua-dao-t21939469.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/cach-chuyen-file-pdf-sang-excel-giu-nguyen-dinh-dang-don-gian-chi-voi-vai-buoc-r48582010.epi",
    "content": "",
    "date": "2024-03-17T08:05:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/tong-thong-nga-t36479799.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/loi-noi-gio-bay-cua-tim-cook-khien-apple-mat-gan-500-trieu-usd-r48581277.epi",
    "content": "",
    "date": "2024-03-17T06:44:53.000+07:00"
  },
  {
    "url": "https://baomoi.com/huong-dan-4-buoc-phong-tranh-lua-dao-cai-dat-phan-mem-dich-vu-cong-gia-mao-r48579211.epi",
    "content": "",
    "date": "2024-03-16T17:25:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/vi-pham-ban-quyen-t37208080.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/thiet-lap-lien-minh-chong-vi-pham-ban-quyen-cho-cac-co-quan-bao-chi-c48580416.epi",
    "content": "Du khách nước ngoài ấn tượng với công nghệ booth 360 độ check-in mọi góc độ tại gian hàng TTXVN. Ảnh: Mạnh Linh/Báo Tin tức Đây là nội dung nổi bật được ông Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên đưa ra tại phiên thảo luận “Bảo vệ bản quyền báo chí trong kỷ nguyên số” trong khuôn khổ Hội Báo toàn quốc năm 2024 diễn ra tại Thành phố Hồ Chí Minh chiều 16/3. Theo ông Nguyễn Ngọc Toàn, việc báo chí bị vi phạm bản quyền dẫn đến suy yếu về kinh tế, từ đó phải chạy theo thị hiếu cơ bản của bạn đọc và phụ thuộc thêm vào quảng cáo, dẫn đến giảm nguồn lực đầu tư cho báo chí chất lượng, hệ quả là hầu hết các cơ quan báo chí đều chạy theo một hướng dễ dãi, dẫn đến nhu cầu bảo vệ bản quyền trở nên không cần thiết. Tổng biên tập Báo Thanh Niên cũng bày tỏ lo ngại tình trạng vi phạm bản quyền sẽ nghiêm trọng hơn trong làn sóng ứng dụng trí tuệ nhân tạo (AI) khi xuất hiện những cỗ máy tự tổng hợp, tự viết, tự đăng. Do đó, bản quyền không chỉ là một vấn đề đơn lẻ, mà còn là một phần của hệ sinh thái báo chí, truyền thông, có quan hệ đến sức mạnh của mọi cơ quan báo chí. Trước thực trạng trên, ông Nguyễn Ngọc Toàn đề xuất, cần hình thành được một liên minh bản quyền báo chí. Theo đó, cần thống nhất đây là một liên minh của tất cả các cơ quan báo chí để hiệu lực thực tế của nó mang tính bao trùm. Đồng thời, đây phải là liên minh giữa các cơ quan báo chí và các cơ quan bảo vệ pháp luật, cơ quan quản lý báo chí - truyền thông cũng như các doanh nghiệp, tổ chức có lợi ích trong ngành báo chí - truyền thông. Mặt khác, liên minh phải thống nhất được những quy định có tính bắt buộc với tất cả các bên và được cơ quan nhà nước có thẩm quyền bảo chứng khi cần đưa ra những chế tài. Đồng quan điểm, bà Phạm Thị Kim Oanh, Phó Cục trưởng Cục Bản quyền (Bộ Văn hóa, Thể thao và Du lịch) cho biết, trong bối cảnh công nghệ 4.0, vấn đề bản quyền đang ngày càng trở nên cấp bách. Về hệ thống pháp lý liên quan đến vấn đề bảo hộ bản quyền tác phẩm báo chí, Phó Cục trưởng Cục Bản quyền cho rằng, điều tiên quyết là các cơ quan báo chí cần có biện pháp rà soát dữ liệu đầu vào, bảo đảm dữ liệu đó phải sạch và minh bạch để tránh rủi ro cho pháp lý về sau. Bên cạnh đó, các cơ quan báo chí cũng cần phải quyết liệt trong việc áp dụng các luật bảo vệ bản quyền trong việc tự bảo vệ chính mình. Liên quan đến các mạng xã hội vi phạm bản quyền báo chí, theo ông Phạm Tuấn Anh, Tổng Biên tập Báo Dân trí, các cơ quan báo chí cần chủ động nhằm hạn chế tình trạng các nền tảng mạng xã hội vi phạm bản quyền báo chí. Cụ thể, các cơ quan báo chí cần chủ động áp dụng các giải pháp công nghệ để tự bảo vệ và cảnh báo khi tin, bài bị lấy mà chưa được sự đồng ý. Cạnh đó, cần chủ động đấu tranh công khai, trực diện với các cá nhân và tổ chức có hành vi vi phạm bản quyền trên báo chí; ủy quyền cho các bên như luật sư, tổ chức hành nghề luật, tổ chức đại diện sở hữu công nghiệp được cấp phép nhằm bảo vệ quyền lợi của mình theo cách chuyên nghiệp nhất. Đồng thời, các đơn vị cần có kế hoạch thành lập trung tâm bảo vệ bản quyền tác phẩm báo chí có sự tham gia của các bên gồm: Báo chí, công nghệ và cơ quan quản lý Nhà nước. Thu Hương (TTXVN) Nguồn Tin Tức TTXVN: https://baotintuc.vn/thoi-su/thiet-lap-lien-minh-chong-vi-pham-ban-quyen-cho-cac-co-quan-bao-chi-20240316203500472.htm",
    "date": "2024-03-16T20:40:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/lam-bao-cung-ai-nha-bao-phai-thanh-thao-cong-nghe-c48578793.epi",
    "content": "Tại phiên thảo luận về đầu tư, ứng dụng công nghệ tại các tòa soạn, đại diện lãnh đạo các cơ quan báo chí đã trao đổi kinh nghiệm, bàn giải pháp để ứng dụng công nghệ AI vào làm báo. Bà Nguyễn Thu Hà, Phó giám đốc Trung tâm Sản xuất và Phát triển nội dung số (VTV Digital), Đài truyền hình Việt Nam, cho rằng thời kỳ truyền thông lấy truyền hình là trung tâm đã kết thúc, hiện đã chuyển sang thời kỳ truyền thông lấy số làm trung tâm. Nhà báo phải hòa nhập vào thế giới AI để không tụt hậu trong thời đại ngày nay - Ảnh: Đình Mười “Chúng ta cần tư duy lại bởi truyền hình không còn là truyền thông nữa mà số mới là truyền thông”, bà Hà nói và nhìn nhận để chuyển đổi được điều này là việc khó đối với truyền hình. Lúc này, ánh mắt của công chúng hướng vào màn hình máy tính, iPad và bây giờ là màn hình điện thoại chứ không phải tivi. Bà Hà cũng cho rằng hiện nay những người phát ra tin tức, sáng tạo nội dung số được rất nhiều “follower”, sức cạnh tranh cao hơn truyền hình; trí tuệ của họ còn hơn cả bất kỳ trung tâm truyền hình lớn nào, kể cả Đài truyền hình Việt Nam. Không chỉ truyền hình, bà Nguyễn Thu Hà còn cho rằng kể cả các loại hình báo chí khác cũng phải thay đổi, giữa các loại hình báo chí không còn ranh giới mà phải hòa nhập với AI, với chuyển đổi số. Theo bà Hà, nhà báo phải quăng mình vào thế giới AI để không tụt hậu trong thời đại ngày nay. Nhà báo phải thành thạo công nghệ, đẩy mạnh làm báo đa phương tiện, làm báo di động, làm báo cùng AI và làm báo với mạng xã hội. Nhà báo phải có vốn xã hội, phải là ai đó trên mạng xã hội, có người theo dõi và tốt nhất là trở thành KOLs, có vị thế cá nhân trên mạng xã hội. Phó giám đốc Trung tâm Sản xuất và Phát triển nội dung số nhấn mạnh người làm truyền hình phải từ bỏ hào quang của môi trường truyền hình để bắt đầu với hào quang mới do AI tạo ra và phần thưởng là “công chúng sẽ không rời xa bạn”. Tại phiên thảo luận, ông Bùi Công Duyến - Giám đốc Sản phẩm Tòa soạn Hội tụ ONECMS tham luận về giải pháp công nghệ dành cho tòa soạn hội tụ trong công cuộc chuyển đổi số báo chí tại Việt Nam. Theo ông Duyến, hầu hết các cơ quan báo chí tại Việt Nam đều có đồng thời nhiều loại hình báo chí: in, điện tử, video clip, podcast… Mỗi loại hình báo chí sử dụng các phần mềm quản lý nội dung (CMS) riêng rẽ hoặc chưa có CMS quản lý. Chưa có các phần mềm phục vụ hành chính trị sự như quản lý công việc, trang thiết bị, văn bản… Cùng với đó, thiếu công cụ hỗ trợ sản xuất nhanh các tác phẩm báo chí đa phương tiện như e-magazine, longform, megastory. Thiếu công cụ quản lý nội dung tập trung trên các nền tảng mạng xã hội như Facebook, TikTok, YouTube, Zalo… Việc ứng dụng trí tuệ nhân tạo vào các hoạt động của tòa soạn còn hạn chế. Ông Bùi Công Duyến cũng chia sẻ về sử dụng Al trong tòa soạn hội tụ. Trong đó có việc sử dụng các công cụ: xử lý ngôn ngữ tự nhiên tiếng Việt; chuyển văn bản thành giọng nói và ngược lại; nhận diện và phân loại hình ảnh, với việc hệ thống sẽ nhận diện được hình ảnh. Về gợi ý và phát hiện xu hướng, ông Duyến lấy ví dụ về “hệ thống giám sát” thông tin trên báo chí để phát hiện xu hướng báo chí. Cùng với đó là sử dụng gợi ý nội dung cho loại hình báo chí khác. Một số công cụ AI có thể dùng ngay là ChatGPT, Gemini… Chia sẻ tại thảo luận, ông Lee Kah Whye - Giám đốc khu vực của Hiệp hội các nhà xuất bản tin tức thế giới (WAN - IFRA) cho biết, các cơ quan báo chí ở khu vực giống ở Việt Nam là có mức độ trưởng thành số khác nhau. Có cơ quan báo chí rất phát triển, có cơ quan mới bắt đầu. Do đó, việc học hỏi lẫn nhau, chia sẻ kinh nghiệm từ các cơ quan báo chí trưởng thành hơn sẽ có ích rất nhiều cho cơ quan báo chí trong quá trình chuyển đổi, việc chuyển đổi này không nên giới hạn ở trong nước mà có thể là tiếp cận nhiều hơn với môi trường báo chí quốc tế. Tú Viên Nguồn Một Thế Giới: https://1thegioi.vn/lam-bao-cung-ai-nha-bao-phai-thanh-thao-cong-nghe-215133.html",
    "date": "2024-03-16T16:20:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/huong-dan-cach-gop-section-trong-word-don-gian-ai-cung-lam-duoc-r48582338.epi",
    "content": "",
    "date": "2024-03-17T08:55:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/tim-giai-phap-da-dang-nguon-thu-cho-co-quan-bao-chi-r48578964.epi",
    "content": "",
    "date": "2024-03-16T16:38:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/bao-giao-thong-p30.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/bao-ve-ban-quyen-bao-chi-trong-ky-nguyen-so-r48579931.epi",
    "content": "",
    "date": "2024-03-16T19:25:04.000+07:00"
  },
  {
    "url": "https://baomoi.com/de-xuat-hinh-thanh-lien-minh-bao-ve-ban-quyen-bao-chi-c48579135.epi",
    "content": "Nhà báo Nguyễn Đức Hiển, Phó Tổng Biên tập thường trực Báo Pháp luật Thành phố Hồ Chí Minh điều phối phiên thảo luận. Các diễn giả bao gồm: bà Phạm Thị Kim Oanh, Phó Cục trưởng Cục Bản quyền, Tác giả (Bộ Văn hóa, Thể thao và Du lịch); nhà báo Nguyễn Ngọc Toàn, Tổng Biên tập Báo Thanh Niên; nhà báo Phạm Tuấn Anh, Tổng Biên tập Báo Dân trí, nhà báo Dương Quang, Phó Tổng Biên tập Báo Người Lao Động; ông Hoàng Đình Chung, Giám đốc Trung tâm bản quyền số, Hội Truyền thông số Việt Nam và bà Huỳnh Thị Hoàng Lan, Phó Trưởng Ban Ca nhạc HTV. Đề dẫn phiên thảo luận, nhà báo Nguyễn Đức Hiển cho hay, hiện nay, chuyển đổi số đã, đang là xu thế tất yếu diễn ra mạnh mẽ trong hầu hết các lĩnh vực kinh tế-xã hội. Ngày 6/4/2023 Phó Thủ tướng Trần Hồng Hà ký Quyết định số 348/QĐ-TTg phê duyệt Chiến lược “Chuyển đổi số báo chí đến năm 2025, định hướng đến năm 2030”. Theo đó đến năm 2030, 100% cơ quan báo chí đưa nội dung lên các nền tảng số. Nhà báo Nguyễn Đức Hiển phát biểu đề dẫn phiên tọa đàm. \"Để thực hiện tốt chiến lược này, một trong những thách thức lớn với chuyển đổi số báo chí là vấn nạn vi phạm bản quyền nội dung số\", nhà báo Nguyễn Đức Hiển thông tin. Phó Tổng Biên tập thường trực Báo Pháp luật Thành phố Hồ Chí Minh khẳng định: Nếu không bảo vệ được bản quyền báo chí, không thể khuyến khích nhà báo và các cơ quan báo chí đầu tư vào phát triển nội dung. Bảo vệ bản quyền báo chí còn giúp ngăn chặn hiện tượng ăn cắp các chất liệu báo chí, giả mạo báo chí để lan truyền các thông tin sai lệch, xuyên tạc. Bảo vệ bản quyền là điều kiện tiên quyết để bảo vệ nguồn tài chính của cơ quan báo chí cũng như thực thi hiệu quả các mô hình kinh doanh nội dung số, góp phần giải bài toán về kinh tế báo chí truyền thông ở các cơ quan báo chí hiện nay. Phiên thảo luận tập trung phân tích thực trạng vi phạm bản quyền tác phẩm báo chí; kiến giải những giải pháp hữu hiệu để bảo vệ bản quyền báo chí trong môi trường số; nâng cao năng lực bảo vệ và khai thác bản quyền; đóng góp vào quá trình sửa đổi Luật báo chí nhằm hoàn thiện hành lang pháp lý về bản quyền báo chí và thúc đẩy hoạt động kinh tế phát triển... ĐỀ XUẤT HÌNH THÀNH LIÊN MINH BẢO VỆ BẢN QUYỀN BÁO CHÍ Tại phiên thảo luận, nhà báo Nguyễn Ngọc Toàn, Tổng Biên tập Báo Thanh Niên đã trình bày tham luận Sự cần thiết của một \"liên minh bảo vệ bản quyền báo chí\" trong tình hình hiện nay. Theo ông Toàn, bản quyền báo chí không phải là vấn đề mới. Vấn đề càng trở nên nhức nhối khi các báo điện tử, trang tin điện tử ra đời, sau đó là sự bùng nổ của mạng xã hội. Người đứng đầu Báo Thanh Niên đồng thời cũng bày tỏ lo ngại tình trạng vi phạm bản quyền sẽ nghiêm trọng hơn trong làn sóng ứng dụng trí tuệ nhân tạo (AI) khi \"sự chiếm đoạt nằm trong các dòng code, câu lệnh của những cỗ máy tự tổng hợp, tự viết, tự đăng\". Việc bảo vệ chống lại vi phạm bản quyền yếu ớt khiến cho doanh thu của các cơ quan báo chí đàng hoàng cũng sa sút; từ đó dẫn đến vòng luẩn quẩn: Báo chí bị vi phạm bản quyền dẫn đến suy yếu về kinh tế, từ đó phải chạy theo thị hiếu cơ bản của bạn đọc và phụ thuộc thêm vào quảng cáo, dẫn đến giảm nguồn lực đầu tư cho báo chí chất lượng, hệ quả là hầu hết các cơ quan báo chí đều chạy một hướng dễ dãi, dẫn đến nhu cầu bảo vệ bản quyền trở nên “không cần thiết”. \"Bản quyền không chỉ là một vấn đề đơn lẻ, mà nó là một phần của hệ sinh thái báo chí-truyền thông, có quan hệ đến sức mạnh của mọi cơ quan báo chí\", ông Toàn nhấn mạnh. Nhà báo Nguyễn Ngọc Toàn, Tổng Biên tập Báo Thanh Niên đưa ra đề xuất cần sớm hình thành Liên minh bảo vệ bản quyền báo chí. Nhà báo Nguyễn Ngọc Toàn cũng đề xuất việc hình thành một liên minh bản quyền báo chí. Đầu tiên, đây phải là liên minh của tất cả các cơ quan báo chí để hiệu lực thực tế của nó mang tính bao trùm. Thứ hai, liên minh phải kết nối với cả các cơ quan bảo vệ pháp luật, cơ quan quản lý báo chí - truyền thông cũng như các doanh nghiệp, tổ chức có lợi ích trong ngành báo chí - truyền thông. Thứ ba, liên minh phải thống nhất được những “luật chơi” có tính bắt buộc với tất cả các bên và được cơ quan nhà nước có thẩm quyền “bảo chứng” cũng như đứng ra làm “trọng tài” phân xử khi cần đưa ra những quyết định chế tài. Thứ tư, cần phát huy tính chất “hiệp hội” của liên minh để một số chế tài không nhất thiết thông qua cơ quan quản lý nhà nước mà vẫn đạt được hiệu quả răn đe. Thứ năm, hoạt động của liên minh không chỉ mang tính “hướng nội” giữa các thành viên mà cần bao gồm mục tiêu giáo dục, nâng cao nhận thức và vận động chính sách về bản quyền báo chí. Ông Toàn cho rằng, việc hình thành liên minh phải bắt đầu ngay, bắt đầu bằng việc xây dựng đội ngũ chuyên gia am hiểu luật pháp, tham khảo kinh nghiệm quốc tế và đề xuất lộ trình khả thi. Diễn giả Hoàng Đình Chung, Hội Truyền thông số Việt Nam trình bày tham luận tại phiên làm việc. Đồng tình với ý tưởng của Tổng Biên tập Báo Thanh Niên, bà Phạm Thị Kim Oanh, Phó Cục trưởng Cục Bản quyền (Bộ Văn hóa, Thể thao và Du lịch) khẳng định, trong bối cảnh nghệ 4.0, vấn đề bản quyền đang ngày càng trở nên cấp bách. Trình bày hệ thống pháp lý liên quan đến vấn đề bảo hộ bản quyền tác phẩm báo chí, Phó Cục trưởng Cục Bản quyền cho rằng, điều tiên quyết là bản thân các cơ quan báo chí cần có biện pháp rà soát dữ liệu đầu vào, bảo đảm dữ liệu đó phải \"sạch và minh bạch\" để tránh rủi ro về pháp lý về sau. Bên cạnh đó, các cơ quan báo chí cũng cần phải quyết liệt trong việc áp dụng các luật bảo vệ bản quyền trong việc tự bảo vệ chính mình. Bà Phạm Thị Kim Oanh, Phó Cục trưởng Cục Bản quyền (Bộ Văn hóa, Thể thao và Du lịch) trình bày tham luận tại phiên thảo luận. KHIẾU KIỆN VI PHẠM BẢN QUYỀN BÁO CHÍ: CƠ QUAN BÁO CHÍ GIỮ THẾ CẦN CHỦ ĐỘNG Nhà báo Phạm Tuấn Anh, Tổng Biên tập Báo Dân trí cho rằng, thời gian gần đây, còn xuất hiện tình trạng các nền tảng mạng xã hội vi phạm bản quyền báo chí. \"Rất nhiều bài do phóng viên chúng tôi thực hiện rất kỳ công nhưng chỉ sau một thời gian ngắn đã xuất hiện trên các nền tảng mạng xã hội mà không hề dẫn nguồn\", ông Tuấn Anh dẫn chứng. Hành vi vi phạm nêu trên đã phát triển theo hướng tinh vi hơn, đặc biệt trên các nền tảng sử dụng video ngắn như Tiktok, Facebook Reels và Youtube. \"Nghiêm trọng hơn, nhiều trang mạng còn làm giả nội dung báo chí, cắt xén, thêm thắt nội dung sau đó mạo danh các cơ quan báo chí uy tín, gây hoang mang dư luận\", Tổng Biên tập Báo Dân trí nói. Nhà báo Phạm Tuấn Anh, Tổng Biên tập Báo Dân trí cho rằng, đối mặt với nạn vi phạm bản quyền hiện nay, các cơ quan báo chí cần phải phát huy tinh thần chủ động. Ông Tuấn Anh cũng đưa ra các nguyên nhân dẫn tới tình trạng trên, bao gồm: Ý thức của người đứng sau các trang mạng, độc giả và những người lấy cắp thông tin thiếu kiến thức về bản quyền và đặc biệt chưa có trường hợp bị xử lý nghiêm khắc theo pháp luật. Nhà báo Phạm Tuấn Anh cũng đưa ra 4 nhóm giải pháp để hạn chế tình trạng các nền tảng mạng xã hội vi phạm bản quyền báo chí trong đó nhấn mạnh vào tinh thần chủ động của các cơ quan báo chí, bao gồm: Thứ nhất, chủ động áp dụng các giải pháp công nghệ để tự bảo vệ và cảnh báo khi tin, bài của bên mình bị lấy mà chưa được sự đồng ý. Thứ hai, chủ động đấu tranh công khai, trực diện các cá nhân và tổ chức có hành vi vi phạm bản quyền trên báo chí. Thứ ba, ủy quyền cho bên thứ 3 (luật sư, tổ chức hành nghề luật, tổ chức đại diện sở hữu công nghiệp được cấp phép) nhằm bảo vệ quyền lợi của mình theo cách chuyên nghiệp nhất. Thứ tư, hình thành trung tâm bảo vệ bản quyền tác phẩm báo chí có sự tham gia của các bên báo chí, công nghệ và cơ quan quản lý Nhà nước. Đồng tình với quan điểm trên, nhà báo Dương Quang, Phó Tổng Biên tập Báo Người Lao Động khẳng định: Trong vài năm gần đây, các cơ quan báo chí đã bắt đầu chủ động ứng phó với nạn vi phạm bản quyền, như thành lập Tổ Bản quyền, xây dựng mạng lưới cảnh giới và báo tin rộng khắp trên các nhóm mạng xã hội, phát hành thông tin cảnh báo chống ăn cắp, báo cáo kịp thời với Sở Thông tin và Truyền thông địa phương về các trường hợp vi phạm, sử dụng phần mềm để rà soát, phát hiện nạn lấy cắp tác phẩm… Nhà báo Dương Quang, Phó Tổng Biên tập Báo Người Lao Động chia sẻ về kinh nghiệm bảo vệ bản quyền tại phiên thảo luận. \"Hiện Báo Người Lao Động đã thành lập Tổ Pháp lý, chuyên trách 8 nhiệm vụ, trong đó có nhiệm vụ bảo vệ bản quyền, chống xâm phạm và xử lý xâm phạm bản quyền tác phẩm báo chí\", ông Quang thông tin. Ông Quang cũng đề nghị cần đưa vấn đề bảo vệ bản quyền báo chí vào các chương trình dạy và học của các cơ sở đào tạo báo chí trên phạm vi cả nước. Theo nhà báo Dương Quang, trước năm 2020, Báo Người Lao động có khoảng 8.000-10.000 tin, bài bị khai thác trái phép mỗi năm. Báo Người Lao động cũng sẵn sàng tâm thế khởi kiện bất cứ cá nhân, tổ chức nào ăn cắp bản quyền tác phẩm ra tòa để đòi lại quyền lợi chính đáng. Đặt ra vấn đề về liên quan đến bản quyền truyền hình, bà Huỳnh Thị Hoàng Lan, Phó trưởng ban Ca nhạc Đài truyền hình Thành phố Hồ Chí Minh thẳng thắn cho rằng, hiện nay pháp luật về sở hữu trí tuệ vẫn trên đường hoàn thiện, chưa có quy định chi tiết nên \"đôi khi gây mơ hồ trong cách hiểu và áp dụng\". Do đó, bà Lan kiến nghị các cơ quan quản lý Nhà nước cần tiếp tục cụ thể hóa các quy định về sở hữu trí tuệ, tạo cơ sở cho việc thực thi bản quyền trên hạ tầng truyền hình và hạ tầng số; bảo đảm quyền lợi cho các cơ quan báo chí trong khi thực hiện nhiệm vụ chính trị. Bên cạnh đó, cần tiếp tục đẩy mạnh phổ biến kiến thức, tập huấn kỹ năng cho đội ngũ bảo vệ bản quyền tại báo đài, xây dựng quy trình bảo vệ bản quyền chặt chẽ. Trong phần tham luận của mình, ông Hoàng Đình Chung, Giám đốc Trung tâm bản quyền số (Hội Truyền thông số Việt Nam) cho rằng, hiện nay, tài sản số trong lĩnh vực báo chí đã được hình thành. Ông Chung cho biết, các hình thức đánh cắp tài sản trên nền tảng số điển hình bao gồm: Chiếm đoạt quyền tác giả; mạo danh tác giả; phân phối, xuất bản tác phẩm giả mạo; sửa chữa, cắt xén, xuyên tạc tác phẩm không có sự đồng ý của tác giả; sao chép tác phẩm không có sự đồng ý; làm tác phẩm phái sinh không có sự đồng ý; sử dụng tác phẩm nhưng không trả tiền bản quyền với chủ sở hữu. Việc ứng dụng công nghệ sẽ có khả năng hỗ trợ đăng ký bản quyền, kiểm duyệt và phân phối nội dung tự động, liên kết truyền thông nội dung số; hỗ trợ pháp lý, phát hiện và cảnh báo vi phạm. \"Thời gian qua Trung tâm bản quyền số đã xây dựng Trục bản quyền số quốc gia giúp các đơn vị có thể tham gia vào các hoạt động bảo vệ bản quyền\", ông Chung thông tin. Nguồn Nhân Dân: https://nhandan.vn/de-xuat-hinh-thanh-lien-minh-bao-ve-ban-quyen-bao-chi-post800278.html",
    "date": "2024-03-16T17:01:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/se-tong-kiem-tra-nguoi-dang-ky-tren-4-sim-de-chan-sim-rac-r48581085.epi",
    "content": "",
    "date": "2024-03-17T05:43:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/bao-binh-phuoc-p415.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/huong-dan-4-buoc-phong-tranh-lua-dao-cai-dat-phan-mem-dich-vu-cong-gia-mao-c48579211.epi",
    "content": "Cụ thể, vào đầu tháng 3-2024, anh D (ở huyện Gia Lâm, Hà Nội) nhận được cuộc gọi từ người tự xưng là cán bộ Công an quận Long Biên hỗ trợ xử lý căn cước công dân bị lỗi hệ thống, yêu cầu anh đến phường để khắc phục. Do anh D bận và ở xa nên hẹn hôm sau mới lên. Lúc này đối tượng thông báo cần hoàn thiện gấp hồ sơ nên yêu cầu anh tải phần mềm theo đường dẫn của đối tượng cung cấp để hỗ trợ xử lý từ xa. Do phần mềm có giao diện gần giống với giao diện dịch vụ công trực tuyến nên anh D hoàn toàn tin tưởng và thực hiện các thao tác. Sau đó, các tài khoản ngân hàng của anh bị đối tượng thực hiện các giao dịch chuyển tiền và bị chiếm đoạt hơn 800 triệu đồng. Cảnh báo từ Công an thành phố Hà Nội. Để tránh sập bẫy chiêu lừa đảo như trên, Phòng An ninh mạng và Phòng, chống tội phạm sử dụng công nghệ cao, Công an thành phố Hà Nội khuyến cáo người dân 4 bước phòng tránh: 1. Cảnh giác trước các cuộc gọi, tin nhắn lạ, đặc biệt là liên quan tới cán bộ của các cơ quan Nhà nước. Không làm việc, không cung cấp thông tin cá nhân và cũng không làm theo các yêu cầu thông qua điện thoại. Đồng thời, liên hệ với các cơ quan chức năng, có thẩm quyền để xác minh về người gọi điện. 2. Cảnh giác với những yêu cầu cài đặt phần mềm. Tuyệt đối không bấm vào các đường link nhận được qua tin nhắn, không cài đặt ứng dụng không rõ nguồn gốc qua link hoặc file Apk. 3. Không nên lưu thông tin bảo mật dịch vụ ngân hàng trên các phần mềm ứng dụng của điện thoại. 4. Thường xuyên cập nhật các phương thức, thủ đoạn của tội phạm trên các phương tiện thông tin đại chúng và tuyên truyền cho người thân, mọi người xung quanh phòng ngừa. Nguồn Hà Nội Mới: https://hanoimoi.vn/huong-dan-4-buoc-phong-tranh-lua-dao-cai-dat-phan-mem-dich-vu-cong-gia-mao-660943.html",
    "date": "2024-03-16T17:25:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/bui-cong-duyen-t37206359.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/bao-vov-p65.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/moi-truong-so-chinh-la-dieu-kien-thuan-loi-de-phat-thanh-chuyen-minh-r48579175.epi",
    "content": "",
    "date": "2024-03-16T17:08:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/ong-putin-bo-phieu-truc-tuyen-trong-cuoc-bau-cu-tong-thong-r48579948.epi",
    "content": "",
    "date": "2024-03-16T18:31:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/mot-dan-ong-o-ha-noi-bi-chiem-doat-hon-800-trieu-dong-sau-cuoc-dien-thoai-cua-cong-an-rom-r48581527.epi",
    "content": "",
    "date": "2024-03-16T15:48:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/can-hinh-thanh-lien-minh-de-bao-ve-ban-quyen-bao-chi-r48580211.epi",
    "content": "",
    "date": "2024-03-16T20:24:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/phat-thanh-nang-dong-trong-moi-truong-so-c48579503.epi",
    "content": "Đây cũng chính là một trong những chủ đề được nhiều chuyên gia, nhà quản lý cơ quan báo chí đưa ra tại Diễn đàn báo chí trong chiều 16-3. Các đại biểu tham gia hội thảo Sự phát triển của công nghệ truyền thông số, trí tuệ nhân tạo cho phép tự động hóa quá trình cung cấp, truy cập và quản lý nội dung đã tạo ra những thách thức cho ngành truyền thông nói chung và phát thanh nói riêng. Cơ hội cho phát thành luôn có nhưng bắt buộc các đài, những người làm báo nói buộc phải chuyển đổi số, thay đổi phương thức sản xuất để thích ứng và phát triển trong môi trường số. Các diễn giả, lãnh đạo quản lý cơ quan báo chí tham dự hội thảo Phát thanh năng động trong môi trường số Tại diễn đàn, các diễn giả rất trăn trở, tiếc cho nhiều cơ hội đã bị bỏ lỡ cho phát thanh khi những người thực hiện không tận dụng được thế mạnh của kỹ năng truyền thông đa phương tiện, không cá nhân hóa được thông tin để phát huy thế mạnh của phát thanh. Thạc sĩ, nhà báo Phan Văn Tú, Chủ nhiệm Bộ môn Báo chí, trường Đại học Khoa học Xã hội và Nhân văn thành phố Hồ Chí Minh chia sẻ: “Vấn đề đặt ra không phải là chúng ta đóng gói chương trình phát thanh đưa lên nền tảng số là đã thực hiện chuyển đổi số. Đưa các nội dung phát thanh lên các hạ tầng của nền tảng số phải có những kỹ thuật nhất định. Một sản phẩm phát thanh xuất hiện trên môi trường Internet phải là một chỉnh thể truyền thông nên nó cần có những yếu tố đa phương tiện như là hình ảnh, các lời dẫn phù hợp để thu hút công chúng, chứ chúng ta không thể nào quẳng cả gói lên trên mạng được”. Thạc sĩ, nhà báo Phan Văn Tú, Chủ nhiệm Bộ môn Báo chí, trường Đại học Khoa học Xã hội và Nhân văn thành phố Hồ Chí Minh chia sẻ tại chương trình Tại diễn đàn, Giám đốc - Tổng biên tập Đài Phát thanh - Truyền hình và Báo Bình Phước (BPTV) Nguyễn Thị Minh Nhâm cho biết: Trong câu chuyện phát thanh để đáp ứng nhu cầu nghe theo yêu cầu, bất cứ khi nào và nghe cái mình muốn, BPTV thực hiện những phương thức phát sóng trực tuyến, podcast, livestream... trên hạ tầng số để khán, thính giả nghe đài phát thanh không cần ăng-ten trên các hạ tầng số của BPTV và báo điện tử. BPTV cũng đã tạo ứng dụng trên điện thoại thông minh để công chúng chỉ cần “click” có thể nghe được chương trình phát thanh của BPTV mà không giới hạn về địa lý, thời gian, văn hóa hay ngôn ngữ. Xây dựng thêm format mới, kịch bản dạng radio thực tế, tăng tính tương tác với thính giả để cập nhật thông tin hai chiều, tránh nhàm chán. Phát thanh trong kỷ nguyên số không chỉ là sự thay đổi hạ tầng truyền dẫn hay các nền tảng “phát sóng” mà còn là sự thay đổi phương thức sản xuất, thay đổi nếp tư duy làm nghề. Nhà báo phát thanh trong kỷ nguyên số cần chú trọng hơn đến các kỹ năng nghiệp vụ đặc thù trước yêu cầu mới. Rõ ràng, sự phát triển không ngừng của báo chí đa nền tảng, đa phương tiện, báo chí dữ liệu với các công cụ số như trí tuệ nhân tạo, công nghệ chuỗi khối… đã tạo ra cả cơ hội và thách thức cho các cơ quan báo chí cũng như các nhà báo. Các diễn giả, lãnh đạo quản lý cơ quan báo chí đều thống nhất tính cấp thiết, cần thiết của việc chuyển đổi số nói chung, chuyển đổi số trong phát thanh nói riêng. Công tác này cần có sự nhất quán thay đổi trong nhận thức, xác lập quyết tâm để thực hiện chuyển đổi số. Phạm Quang - Trung Quang Nguồn Bình Phước: https://baobinhphuoc.com.vn/news/1/155338/phat-thanh-nang-dong-trong-moi-truong-so",
    "date": "2024-03-16T18:08:45.000+07:00"
  },
  {
    "url": "https://baomoi.com/lua-dao-bang-deepfake-ai-ngay-cang-nguy-hiem-r48579798.epi",
    "content": "",
    "date": "2024-03-16T19:06:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/chuyen-trang-sai-gon-dau-tu-tai-chinh-bao-sai-gon-giai-phong-p318.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/cach-tang-dung-luong-luu-tru-tren-dien-thoai-android-ma-khong-can-xoa-ung-dung-c48582253.epi",
    "content": "Hết dung lượng lưu trữ luôn là nỗi ám ảnh đối với nhiều người dùng điện thoại Khi bộ nhớ bị đầy, điện thoại sẽ bắt đầu hoạt động chậm chạp, không phản hồi lại các thao tác… thậm chí bị đơ. Theo cây viết Mishaal Rahman (Android Authority), tính năng Archive (lưu trữ) sẽ được bổ sung trong phiên bản Android 15, cho phép người dùng lấy lại dung lượng lưu trữ trên điện thoại mà không cần phải xóa ứng dụng như trước đây. Trong quá trình thử nghiệm, Rahman đã phát hiện ra tính năng Archive (lưu trữ) trong phần App info (thông tin ứng dụng). Trong video bên dưới, bạn có thể thấy ứng dụng Uber ban đầu chiếm tới 387 MB dung lượng lưu trữ, sau khi bật tính năng Archive (lưu trữ), ứng dụng này chỉ nặng 17,64 MB, giảm được 95,4%. Cách tăng dung lượng lưu trữ trên điện thoại Android bằng tính năng Archive. Ảnh: Android Authority Khi muốn sử dụng lại, người dùng chỉ cần nhấn Restore (khôi phục) trong phần App info (thông tin ứng dụng). Lúc này, ứng dụng sẽ được tự động tải xuống từ Google Play và cài đặt lại, đồng thời mọi dữ liệu cũng tự động được khôi phục. Bạn đọc quan tâm có thể tham khảo video bên dưới. Dự kiến tính năng Archive (lưu trữ) không chỉ hỗ trợ người dùng lưu trữ ứng dụng theo cách thủ công mà còn tự động lưu trữ các ứng dụng mà bạn ít sử dụng. Cụ thể, trong trang App info (thông tin ứng dụng), nếu người dùng bật tính năng Manage app if unused (quản lý ứng dụng nếu không sử dụng), điện thoại Android sẽ xóa quyền, xóa tệp tạm thời, tạm dừng thông báo và lưu trữ ứng dụng nếu ứng dụng đó không được sử dụng sau một thời gian. Cách lấy lại dung lượng lưu trữ trên iPhone Nếu đang sử dụng iPhone, bạn có thể sử dụng tính năng Offload app (gỡ bỏ ứng dụng) để lấy lại dung lượng lưu trữ. Theo đó, iPhone sẽ xóa bớt các tệp tin rác, nhưng vẫn giữ lại toàn bộ dữ liệu của ứng dụng, do đó mọi thứ sẽ được khôi phục khi bạn cài đặt lại ứng dụng. Đầu tiên, bạn hãy vào Settings (cài đặt) - General (cài đặt chung) - iPhone Storage (dung lượng iPhone), kéo xuống bên dưới và tìm đến các ứng dụng chiếm nhiều bộ nhớ, sau đó nhấn Offload App (gỡ bỏ ứng dụng) và xác nhận lại khi được hỏi. Tiểu Minh Nguồn Kỷ Nguyên Số: https://kynguyenso.plo.vn/cach-tang-dung-luong-luu-tru-tren-dien-thoai-android-ma-khong-can-xoa-ung-dung-post780802.html",
    "date": "2024-03-17T08:46:56.000+07:00"
  },
  {
    "url": "https://baomoi.com/tap-chi-kinh-te-moi-truong-p590.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/de-xuat-hinh-thanh-lien-minh-bao-ve-ban-quyen-bao-chi-r48579135.epi",
    "content": "",
    "date": "2024-03-16T17:01:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/tap-chi-kinh-te-sai-gon-p112.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/tai-san-duy-nhat-cua-cac-co-quan-bao-chi-dang-bi-xam-pham-trang-tron-c48579558.epi",
    "content": "Chiều 16-3, trong khuôn khổ Diễn đàn báo chí tại Hội báo toàn quốc 2024 diễn ra phiên thảo luận về bảo vệ bản quyền báo chí trong kỷ nguyên số. Phiên thảo luận do nhà báo Nguyễn Đức Hiển, Phó Tổng biên tập thường trực báo Pháp Luật TP.HCM chủ trì. Toàn cảnh phiên thảo luận về bản quyền báo chí. Ảnh: HOÀNG GIANG Bảo vệ bản quyền báo chí giúp ngăn thông tin xuyên tạc Phát biểu gợi mở, Phó Tổng Biên tập thường trực Nguyễn Đức Hiển nhìn nhận một trong những thách thức lớn với chuyển đổi số báo chí là vấn nạn vi phạm bản quyền nội dung số. Nhà báo Nguyễn Đức Hiển nhìn nhận nếu không bảo vệ được bản quyền báo chí thì không thể khuyến khích nhà báo và các cơ quan báo chí đầu tư vào phát triển nội dung. “Bảo vệ bản quyền báo chí còn giúp ngăn chặn hiện tượng ăn cắp các chất liệu báo chí, giả mạo báo chí để lan truyền các thông tin sai lệch, xuyên tạc. Bảo vệ bản quyền là điều kiện tiên quyết để bảo vệ nguồn tài chính của cơ quan báo chí cũng như thực thi hiệu quả các mô hình kinh doanh nội dung số, góp phần giải bài toán về kinh tế báo chí truyền thông ở các cơ quan báo chí hiện nay” – ông nói. Phó Tổng Biên tập thường trực báo Pháp Luật TP.HCM Nguyễn Đức Hiển chủ trì phiên thảo luận. Ảnh: HOÀNG GIANG Theo nhà báo Nguyễn Đức Hiển, hiện nay, hệ thống văn bản pháp luật về tác giả, quyền sở hữu trí tuệ và quyền liên quan đã được quy định tại nhiều luật. Tuy nhiên vẫn còn những bất cập và phân tán trong việc phân định quyền quản lý nhà nước về sở hữu trí tuệ và thiếu sự thống nhất, phối hợp chặt chẽ giữa các đơn vị chức năng. Chưa kể, ý thức chấp hành pháp luật của các tổ chức, cá nhân khai thác sử dụng tác phẩm báo chí hiện nay còn chưa nghiêm. “Ở góc độ chủ thể và người sáng tạo nội dung, các nhà báo và cơ quan báo chí cũng còn lúng túng và chưa thật sự quyết liệt trong bảo vệ quyền lợi của mình” – ông nói. Cắt ghép, sử dụng sản phẩm báo chí để thu lợi nhuận Nhà báo Phạm Tuấn Anh, Tổng Biên tập Báo Dân trí, nhìn nhận vấn nạn xâm phạm bản quyền báo chí bùng phát mạnh nhất trong ba năm trở lại đây. Báo Dân trí đã theo dõi và phát hiện nhiều vi phạm đa dạng, tinh vi. Nhà báo Phạm Tuấn Anh, Tổng Biên tập Báo Dân trí, phát biểu tại phiên thảo luận. Ảnh: HOÀNG GIANG Theo nhà báo Phạm Tuấn Anh, một số trường hợp xuất bản nguyên văn, không trích dẫn nguồn; thậm chí cắt cả logo ảnh Dân trí để đăng. Ông dẫn chứng một số cái tên quen thuộc như Theanh28, Không sợ chó, Chuyện của Hà Nội, Hà Nội 24h với hàng trăm, cả triệu thành viên. Đáng chú ý, nhà báo Phạm Tuấn Anh cho biết có trường hợp khai thác video của Dân trí, dựng với nội dung khác để trở thành video của họ. Có trường hợp cắt ghép các nội dung tạo thành sản phẩm có tác động tiêu cực với người xem. “Với hàng trăm, hàng ngàn lượt view thì việc cắt ghép, sử dụng công sức báo chí đã mang lại nguồn thu, lợi nhuận lớn cho các đơn vị này” – ông nói. Phiên thảo luận thu hút nhiều sinh viên báo chí tham dự. Ảnh: HOÀNG GIANG Chia sẻ các giải pháp trước thực trạng vi phạm bản quyền báo chí, Tổng Biên tập báo Dân Trí cho biết đã áp dụng tương đối các giải pháp công nghệ để tự bảo vệ và cảnh báo khi tin, bài bị lấy mà chưa được sự đồng ý. Đồng thời, ủy quyền cho bên thứ ba như luật sư hoặc sắp tới khi có liên minh các cơ quan báo chí và thường xuyên trao đổi các cơ quan để được bảo vệ. Cũng gặp những tình huống bị “ăn cắp” bản quyền, nhà báo Dương Quang, Phó Tổng Biên tập báo Người Lao Động, cho biết báo đã giăng “ăng-ten” khắp nơi để nắm bắt được các trường hợp tác phẩm của mình bị sử dụng trái phép. Ông kể đầu năm 2024, khi báo Người Lao Động đăng phóng sự ảnh về một lễ hội ở huyện Châu Thành, tỉnh Long An với một series gần 50 tấm hình và những shot quay đặc sắc. Tuy nhiên, phóng sự ảnh này bị lấy lại, xử lý cho khác nguyên gốc, phát trên fanpage, kênh Youtube và TikTok của một đài phát thanh - truyền hình cấp tỉnh ở miền Tây Nam Bộ. Nhà báo Dương Quang, Phó Tổng Biên tập báo Người Lao Động, chia sẻ tại phiên thảo luận. Ảnh: HOÀNG GIANG “Họ đã biến phóng sự ảnh này thành video, đưa AI tự động đọc text, toàn bộ ảnh tĩnh được xử lý lại dạng flash nhằm né bị Google ‘đập gậy’ bản quyền, đặc biệt là không hề ghi nguồn dẫn” – nhà báo Dương Quang kể và cho biết với kênh Youtube hơn hai triệu subscriber và bật kiếm tiền thì rõ ràng nhà đài đã tạo nguồn thu từ công sức lao động của người khác. Từ đó, Phó Tổng Biên tập báo Người Lao Động đề nghị đưa vấn đề bảo vệ bản quyền báo chí vào trong chương trình đào tạo báo chí ở các trường đại học, cao đẳng. “Nếu không đưa được việc này thành một bộ môn thì trong môn pháp luật và đạo đức báo chí nên nhấn sâu nội dung này” – ông đề nghị. Ông cho rằng nếu ngay từ lúc học nghề, người làm báo không được học thì khi hành nghề sẽ dễ bị “lây nhiễm” và “làm bậy”. Trong kỷ nguyên số, việc vi phạm bản quyền trên không gian mạng đang diễn ra đến mức báo động. Chúng ta đang bị chia sẻ tài nguyên khi chúng ta chỉ có tài nguyên duy nhất là các sản phẩm báo chí do chúng ta đầu tư. Tuy nhiên những sản phẩm này đang bị xâm phạm trắng trợn, ảnh hưởng đến nguồn thu của cơ quan báo chí, làm chúng ta mất đi nguồn lực đầu tư sản phẩm báo chí phục vụ công chúng. Qua hội thảo, mong rằng chúng ta sẽ có điều kiện nhìn lại rõ hơn mình đang mất gì, đối diện nguy cơ gì, kiểm điểm chính mình sai gì trong quá trình tác nghiệp, có đủ tôn trọng với đồng nghiệp, có xâm phạm họ không… Nhà báo Nguyễn Đức Hiển, Phó Tổng biên tập thường trực báo Pháp Luật TP.HCM Báo chí liên minh để bảo vệ \"nồi cơm\" của mình Đặt vấn đề liên minh giữa các cơ quan báo chí để bảo vệ bản quyền báo chí, nhà báo Nguyễn Ngọc Toàn, Tổng Biên tập báo Thanh Niên, cho biết việc này từng được thảo luận nhưng vẫn trên ý tưởng, đến nay cần xới lại để bảo vệ giá trị sức lao động, bảo vệ “nồi cơm” của mình. Nhà báo Nguyễn Ngọc Toàn, Tổng Biên tập báo Thanh Niên, đặt vấn đề liên minh bảo vệ bản quyền báo chí. Ảnh: HOÀNG GIANG Theo ông Toàn, có vấn nạn sao chép cả những bài viết điều tra, phán ánh chống tiêu cực được thực hiện công phu, chuyên nghiệp tại các tòa soạn có danh tiếng. Ông cho biết từ khi báo điện tử, trang tin điện tử ra đời, mạng xã hội bùng nổ đã khiến nạn vi phạm bản quyền báo chí gần như bành trướng, áp đảo những nhà sản xuất tin tức chân chính. Việc dễ dàng, nhanh chóng sao chép thông tin từ các nền tảng số và quy định pháp lý bất cập cho phép các trang tin điện tử (có lúc núp bóng tạp chí điện tử) mọc ra như nấm. Phiên thảo luận thu hút nhiều bạn đọc, sinh viên tham dự. Ảnh: HOÀNG GIANG “Họ ‘trích dẫn nguồn tin’ để kiếm tiền quảng cáo là cú huých hiểm” – ông đánh giá và cho rằng cả sự lớn mạnh cấp số nhân của các nền tảng mạng xã hội - trên đó thông tin báo chí miễn phí được chia sẻ tự do - là cú đánh “bồi giáng” vào báo chí có bản quyền. “Với làn sóng ứng dụng trí tuệ nhân tạo (AI) đang trỗi dậy liệu sẽ có một ngày người làm báo mất nốt khả năng “chỉ mặt đặt tên” kẻ ăn trộm công sức lao động của chúng ta bởi sự chiếm đoạt này đã nằm trong các dòng code, câu lệnh của những cỗ máy tự tổng hợp, tự viết, tự đăng?” – ông Toàn đặt vấn đề và cho rằng việc mất bản quyền cũng là một trong những nguyên nhân dẫn đến sự sa sút về doanh thu của các cơ quan báo chí đàng hoàng. Trong khi đó, việc chế tài nạn vi phạm bản quyền còn rất yếu ớt. Các diễn giả tham dự phiên thảo luận. Ảnh: HOÀNG GIANG Để chấn chỉnh, dẹp bỏ nạn vi phạm bản quyền báo chí, Tổng Biên tập báo Thanh Niên Nguyễn Ngọc Toàn nhấn mạnh cần hình thành được một liên minh bản quyền báo chí. Ông phân tích đây phải là một liên minh của tất cả các cơ quan báo chí và là liên minh giữa các cơ quan báo chí và các cơ quan bảo vệ pháp luật, cơ quan quản lý báo chí - truyền thông cũng như các doanh nghiệp, tổ chức có lợi ích trong ngành báo chí - truyền thông. Liên minh này phải thống nhất được những “luật chơi” có tính bắt buộc với tất cả các bên và được cơ quan nhà nước có thẩm quyền “bảo chứng” cũng như đứng ra làm “trọng tài” phân xử khi cần đưa ra những quyết định chế tài... Bảo vệ bản quyền đã có quy định Bà Phạm Thị Kim Oanh, Phó Cục Trưởng Cục bản quyền tác giả, Bộ VHTT&DL, cho rằng công nghệ 4.0 đã tạo cho chúng ta những cơ hội trong việc tiếp cận các sản phẩm của các cá nhân, tổ chức khác để nghiên cứu và thụ hưởng. Qua đó sáng tạo nên những tác phẩm báo chí, truyền bá, phổ biến đến công chúng. Bà Phạm Thị Kim Oanh, Phó Cục Trưởng Cục bản quyền tác giả. Ảnh: HOÀNG GIANG Tuy nhiên, công nghệ 4.0 cũng tạo ra những thách thức về vấn đề bảo vệ bản quyền tác giả. “Khi áp dụng AI vào lao động báo chí, tôi vừa mừng vừa lo, mừng là các đài truyền hình, các báo đã vận dụng AI để phục vụ cho rất nhiều các hoạt động, tiết kiệm chi phí, sức lao động nhưng mặt khác các cơ quan báo chí đang đối diện với một thách thức mới đó là khía cạnh pháp lý” - bà Oanh nói. \"Đâu là quyền độc quyền của các tác giả? Các chủ sở hữu, quyền tác giả và bất kỳ ai khai thác sao chép một phần hay toàn bộ cũng phải được sự đồng ý\" - bà Oanh nhấn mạnh và cho rằng đây là nguyên tắc bất di bất dịch không chỉ trong nước Việt Nam mà trên toàn thế giới. Theo bà Oanh, vấn đề bảo vệ quyền tác giả trên môi trường số hiện đã có quy định và quy định cũng đã có sửa đổi, bổ sung nêu rất rõ vai trò của các đơn vị, doanh nghiệp trung gian. “Nếu nói đến câu chuyện bảo vệ bản quyền trên môi trường số mà chúng ta không quan tâm, không mạnh mẽ quyết liệt thì liệu tác phẩm vi phạm có được tháo gỡ không hay nó vẫn tồn tại và họ vẫn đang nhận những khoản tiền, những lợi ích, món lợi nhuận khổng lồ trên sức lao động của người khác” - Phó Cục Trưởng Cục bản quyền tác giả nhìn nhận. 4 giải pháp để xử lý vi phạm bản quyền Ông Hoàng Đình Chung, Giám đốc Trung tâm Bản quyền số, Hội Truyền thông số Việt Nam, khẳng định để xử lý vi phạm bản quyền trong kỷ nguyên số, phải tập trung bốn nhóm giải pháp: công nghệ, pháp lý, truyền thông và làm việc với nền tảng phân phối. Ông Hoàng Đình Chung, Giám đốc Trung tâm Bản quyền số. Ảnh: HOÀNG GIANG Theo ông, công nghệ có thể tham gia vào hoạt động hỗ trợ đăng ký bản quyền, kiểm duyệt bản quyền, phân phối bản quyền, hỗ trợ về pháp lý, phát hiện và cảnh báo vi phạm. “Khi sử dụng công nghệ trí tuệ nhân tạo (AI) phân tích tác phẩm đăng ký bản quyền, thay vì kiểm soát 1 tiếng thì chỉ cần kiểm soát ở vị trí mà AI cảnh báo” - ông Chung nói. Nguồn PLO: https://plo.vn/tai-san-duy-nhat-cua-cac-co-quan-bao-chi-dang-bi-xam-pham-trang-tron-post780783.html",
    "date": "2024-03-16T18:27:53.000+07:00"
  },
  {
    "url": "https://baomoi.com/chuyen-trang-phap-luat-xa-hoi-bao-kinh-te-do-thi-p204.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/bat-mi-cach-gop-nhieu-sheet-thanh-1-sheet-trong-excel-cuc-don-gian-c48582528.epi",
    "content": "Mục lục Hướng dẫn chi tiết cách gộp nhiều sheet thành 1 sheet trong Excel đơn giản. Hướng dẫn chi tiết cách gộp nhiều sheet thành 1 sheet trong Excel đơn giản. Ví dụ ta cần gộp 3 sheet A, B, C vào thành một sheet như hình dưới. Cách gộp các sheet nhanh nhất là sử dụng code VBA. Code VBA có thể giúp bạn gộp dữ liệu của tất cả sheet trong file Excel hiện tại thành một sheet mới. Điều kiện cần thiết là tất cả trang tính phải có cùng cấu trúc, cùng tiêu đề cột và thứ tự cột. Các bạn hãy làm theo các bước sau: Bước 1: Đầu tiên các bạn nhấn tổ hợp phím tắt Alt + F11 để mở cửa sổ của VBA. Bước 2: Tiếp theo, các bạn chọn thẻ Insert. Thanh cuộn hiện ra các bạn chọn mục Module. Bước 3: Cửa sổ Module hiện ra, các bạn copy đoạn code dưới đây rồi paste vào cửa sổ. Sub Combine() Dim J As Integer On Error Resume Next Sheets(1).Select Worksheets.Add Sheets(1).Name = \"Combined\" Sheets(2).Activate Range(\"A1\").EntireRow.Select Selection.Copy Destination:=Sheets(1).Range(\"A1\") For J = 2 To Sheets.Count Sheets(J).Activate Range(\"A1\").Select Selection.CurrentRegion.Select Selection.Offset(1, 0).Resize(Selection.Rows.Count - 1).Select Selection.Copy Destination:=Sheets(1).Range(\"A65536\").End(xlUp)(2) Next End Sub Bước 4: Sau đó các bạn nhấn F5 để chạy mã. Chỉ cần như vậy là dữ liệu trong tất cả sheet trong file Excel đã được gộp vào một sheet tên là Combined được đặt trước các sheet khác. Như vậy, bài viết trên đã hướng dẫn các bạn cách gộp nhiều sheet thành 1 sheet trong Excel. Hy vọng bài viết sẽ hữu ích với các bạn trong quá trình làm việc. Chúc các bạn thành công! Hùng Cường Nguồn Đắk Nông: https://baodaknong.vn/bat-mi-cach-gop-nhieu-sheet-thanh-1-sheet-trong-excel-cuc-don-gian-203102.html",
    "date": "2024-03-17T09:07:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/phu-ly-phat-huy-hieu-qua-tuong-tac-kiosk-trong-tu-dong-hoa-trung-tam-hanh-chinh-cong-c48581046.epi",
    "content": "Ghi nhận tại Bộ phận tiếp nhận và trả kết quả UBND thành phố Phủ Lý, hệ thống kiosk tự động hiện đang phục vụ với các tính năng chính: hỗ trợ người dân lấy số thứ tự, phân loại theo lĩnh vực giải quyết TTHC và ghi nhận ý kiến đánh giá về sự hài lòng của người dân đối với cán bộ. Bên cạnh đó, thông qua tương tác với kiosk tự động, người dân còn có thể tra cứu danh mục TTHC, tìm hiểu hướng dẫn các bước nộp hồ sơ và thanh toán trực tuyến, kết nối với đường dây nóng phản ánh thực trạng quá trình tiếp nhận và giải quyết TTHC... Hệ thống ứng dụng tương tác kiosk này cho phép người dân có thể xếp hàng, lấy số thứ tự một cách tự động và tiện lợi hơn, giúp giảm thiểu thời gian chờ đợi, tăng hiệu quả làm việc và cải thiện tính chuyên nghiệp, chất lượng, hiệu quả phục vụ của cơ quan hành chính công. Đồng thời, hệ thống giúp cung cấp thông tin chi tiết về các dịch vụ của cơ quan hành chính công, giúp người dân có thể truy cập, lựa chọn và tìm hiểu một cách thuận tiện, giảm thời gian, chi phí đi lại, thời gian, chi phí gửi hồ sơ và nhận kết quả của các tổ chức, cá nhân khi giao dịch, thực hiện các TTHC. Giải pháp này cũng giúp giảm tải cho các đơn vị thực hiện nhiệm vụ tiếp nhận hồ sơ, tăng tính công khai, minh bạch của việc tiếp nhận, giải quyết TTHC; nâng cao trách nhiệm, trình độ, kỹ năng, kinh nghiệm chuyên môn và kiến thức về chuyển đổi số của đội ngũ cán bộ, công chức được phân công xử lý hồ sơ TTHC… qua đó, góp phần cải thiện môi trường, chất lượng, hiệu quả làm việc của hệ thống cơ quan hành chính nhà nước, thúc đẩy phát triển kinh tế - xã hội của địa phương. Chia sẻ về trải nghiệm tương tác kiosk tại Bộ phận tiếp nhận và trả kết quả của UBND thành phố Phủ Lý, chị Phạm Thị Hương (công dân ở phường Hai Bà Trưng, thành phố Phủ Lý) cho biết: Trước đây, khi đến bộ phận “một cửa”, tôi phải tìm cán bộ phụ trách lĩnh vực cần liên hệ công tác và nhờ trực tiếp hướng dẫn những thao tác đề nghị giải quyết TTHC. Nhưng từ khi áp dụng hệ thống tương tác kiosk này, với vài thao tác đơn giản, tôi đã có thể dễ dàng truy cập, tra cứu thông tin về giải quyết các TTHC, rút ngắn thời gian chờ đợi trong việc gửi hồ sơ và nhận kết quả. Người dân tương tác với kiosk tự động tại Bộ phận tiếp nhận và trả kết quả giải quyết TTHC thành phố Phủ Lý. Ảnh: Khánh Chi UBND thành phố Phủ Lý đã thực hiện khảo sát đánh giá chất lượng giải quyết TTHC đối với đội ngũ cán bộ, công chức, viên chức làm việc tại Bộ phận tiếp nhận và trả kết quả của UBND thành phố thông qua hệ thống kiosk. Kết quả, từ ngày 1/1/2024 đến ngày 11/3/2024 đã có 165 lượt đánh giá thông qua hệ thống kiosk; về mức độ rất hài lòng và hài lòng có 165/165 lượt đánh giá (đạt 100%), trong đó: rất hài lòng 121 lượt và hài lòng 44 lượt. Nhằm tiếp tục phát huy và nhân rộng hiệu quả của mô hình này, đến thời điểm hiện tại, UBND thành phố Phủ Lý đã chỉ đạo, triển khai lắp đặt 5 kiosk tại bộ phận “một cửa” của Bộ phận tiếp nhận và trả kết quả của UBND thành phố và UBND các phường, xã (Lam Hạ, Liêm Chung, Phù Vân, Đinh Xá) nhằm phục vụ người dân tra cứu TTHC, đánh giá sự hài lòng về đội ngũ cán bộ, công chức, viên chức và bấm số thứ tự giải quyết các TTHC. Tại bộ phận “một cửa” UBND các xã, phường, việc thực hiện mô hình tự động hóa trung tâm hành chính công thông qua ứng dụng tương tác kiosk cũng đang phát huy hiệu quả rõ nét, mang lại sự hài lòng cho đông đảo người dân. Ông Nguyễn Văn Hưng (công dân xã Liêm Chung, thành phố Phủ Lý) cho biết: Tôi đến bộ phận “một cửa” của xã làm thủ tục đăng ký khai sinh cho cháu trai và rất bất ngờ với những tiện ích thông qua việc ứng dụng tương tác kiosk trong quá trình giải quyết TTHC. Tại đây, tôi được cán bộ phụ trách hướng dẫn đăng nhập Cổng dịch vụ công và nộp hồ sơ đăng ký khai sinh cho cháu ngay trên máy kiosk. Tôi thấy dịch vụ này rất thuận tiện, nhanh chóng, thao tác không hề phức tạp, lại tiết kiệm thời gian, không phải đi lại nhiều lần. Có thể thấy, ứng dụng mô hình tự động hóa trung tâm hành chính công thông qua tương tác kiosk đã và đang cải thiện rõ nét chất lượng phục vụ của các cơ quan hành chính công, mang lại sự tiện lợi, nhanh chóng, sự hài lòng cho người dân và doanh nghiệp. Đồng thời, góp phần giảm tải cho các đơn vị đang thực hiện nhiệm vụ tiếp nhận, giải quyết hồ sơ, tăng tính công khai, minh bạch của TTHC cũng như nâng cao tính chuyên nghiệp và chất lượng, hiệu quả giải quyết TTHC. Cụ thể, từ ngày 8/12/2023 đến ngày 6/3/2024, tại thành phố Phủ Lý đã tiếp nhận tổng số 1.025 hồ sơ; đã giải quyết xong và trả đúng hạn, trước hạn là 1.025 hồ sơ (đạt 100%); không có hồ sơ trễ hạn. Đặc biệt, số hồ sơ sử dụng dịch vụ công trực tuyến một phần và toàn trình là 1.025/1.025 hồ sơ (đạt tỷ lệ 100%). Tại các phường, xã: đã tiếp nhận tổng số 3.604 hồ sơ; giải quyết xong và trả đúng hạn, trước hạn là 3.602 hồ sơ; số hồ sơ trễ hạn là 2 hồ sơ. Số hồ sơ sử dụng dịch vụ công trực tuyến một phần và toàn trình là 3.596/3.604 hồ sơ (đạt tỷ lệ 99,77%); Số giao dịch thanh toán trực tuyến toàn thành phố 3.680/4.329 hồ sơ (đạt 86,81%). Đây là những số liệu hết sức sinh động và giàu sức thuyết phục minh chứng về hiệu quả mang lại từ việc ứng dụng mô hình tự động hóa trung tâm hành chính công thông qua tương tác kiosk. Nguyễn Khánh Nguồn Hà Nam: https://baohanam.com.vn/chuyen-doi-so/phu-ly-phat-huy-hieu-qua-tuong-tac-kiosk-trong-tu-dong-hoa-trung-tam-hanh-chinh-cong-116084.html",
    "date": "2024-03-17T05:13:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/chinh-phuc-excel-chi-voi-4-cach-chinh-sua-excel-don-gian-c48582698.epi",
    "content": "Mục lục 1. Chèn hàng và cột trong bảng Excel 2. Xóa hàng và cột trong bảng Excel 3. Gộp ô trong bảng Excel 4. Căn chỉnh chữ chính giữa trong ô Excel 1. Chèn hàng và cột trong bảng Excel Tại giao diện Excel đầu tiên bạn cần chọn cột muốn chèn. Chẳng hạn cột muốn chèn ở trước cột đã chọn, bạn nhấn chuột phải và chọn Insert. Tiếp đến bạn nhấn chọn mục Entire column để tiến hành chèn cột. Sau khi nhấn Ok bạn được cột mới ở phía bên trái bên cạnh cột đã chọn. Để chèn 1 hàng sau 1 hàng đang chọn người dùng nhấn vào hàng và cũng chọn Insert. Khi đó bạn ấn chọn mục Entire row để chèn thêm 1 dòng phía trước dòng đang chọn. Nhấn Ok để hoàn tất. Và người dùng có được 1 dòng mới phía trên dòng đã chọn trước đó như hình dưới đây: 2. Xóa hàng và cột trong bảng Excel Việc xóa cột và hàng trong bảng Excel cũng dễ dàng thực hiện như việc thêm cột, hàng. Bạn chỉ cần chọn 1 ô giá trị trong hàng hay cột muốn xóa rồi nhấn chuột phải rồi chọn Delete. Tùy vào mục đích mà bạn chọn Entire column để xóa cột hoặc Entire row để xóa hàng. Sau khi nhấn Ok thì cột hay hàng bạn muốn xóa sẽ biến mất. 3. Gộp ô trong bảng Excel Việc gộp ô rất đơn giản vì trong bảng Excel đã có sẵn 1 mục riêng là Merge & Center. Bạn cần bôi đen các ô muốn gộp rồi nhấn chọn vào mục Merge & Center. Khi đó trên màn hình sẽ có 1 số tùy chọn để bạn tiến hành gộp ô. Trong ví dụ này chúng ta ấn chọn vào Merge & Center ở phía bên trên. Mục này sẽ giúp bạn căn chỉnh chữ vào chính giữa sau khi gộp. Khi đó 2 ô trong bảng đã được gộp thành 1 ô như hình dưới đây. 4. Căn chỉnh chữ chính giữa trong ô Excel Thao tác căn chỉnh chữ được sử dụng rất nhiều và cần thiết trong Excel. Bởi trong khi nhập dữ liệu thì chữ có thể lệc về bên trái hay bên phải. Để Khắc phục điều này thì bạn có thể sử dụng 1 trong 2 cách mà chúng tôi giới thiệu dưới đây. Cách 1: Dùng Alignment trong thanh công cụ Để thực hiện bạn hãy bôi đen ô dữ liệu muốn chỉnh, rồi nhìn vào mục Alignment trên thanh công cụ. Sau đó kích chọn vào biểu tượng Middle Align như hình dưới đây. Điều này giúp bạn căn chỉnh chữ ở chính giữa trong ô dữ liệu . Kết quả là chữ được căn chỉnh ở trung tâm như hình dưới đây. Cách 2: Dùng Format Cells Khi dùng cách này, bạn cần bôi đen vùng điều chỉnh vị trí chữ rồi nhấn chuột phải và chọn Format Cells. Ngay lập tức sẽ hiển thị hộp thoại Format Cells và bạn chọn tab Alignment. Tại 2 mục Horizontal và Vertical người dùng tìm và chọn Center. Sau đó nhấn OK và kết quả là chữ ở vị trí chính giữa ô dữ liệu. Trên đây là 4 cách chỉnh sửa Excel đơn giản mà bạn nên biết. Hy vọng bài viết này sẽ đem lại thông tin hữu ích cho bạn đọc khi làm việc với bảng tính Excel. Chúc các bạn thực hiện thành công! Hùng Cường Nguồn Đắk Nông: https://baodaknong.vn/chinh-phuc-excel-chi-voi-4-cach-chinh-sua-excel-don-gian-203113.html",
    "date": "2024-03-17T09:35:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/truyen-hinh-quoc-hoi-viet-nam-p474.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/bi-lua-mat-800-trieu-vi-cai-dat-phan-mem-gia-mao-c48578797.epi",
    "content": "Cảnh giác phần mềm Dịch vụ công “giả mạo”. Ảnh: Công an TP Hà Nội Theo Công an TP Hà Nội, anh D. cho biết nhận được cuộc gọi của số điện thoại tự xưng là cán bộ Công an quận Long Biên hỗ trợ xử lý Căn cước công dân bị lỗi hệ thống, yêu cầu anh đến phường để khắc phục. Do anh D. bận và ở xa nên hẹn hôm sau mới lên. Lúc này đối tượng thông báo do cần hoàn thiện gấp hồ sơ nên yêu cầu anh tải phần mềm theo đường dẫn của đối tượng cung cấp để hỗ trợ xử lý từ xa. Do phần mềm có giao diện gần giống với giao diện Dịch vụ công trực tuyến nên anh D. hoàn toàn tin tưởng và thực hiện các thao tác. Sau đó, các tài khoản ngân hàng của anh bị đối tượng thực hiện các giao dịch chuyển tiền và bị chiếm đoạt hơn 800 triệu đồng. Để tránh sập bẫy chiêu lừa đảo giả mạo cán bộ Công an, yêu cầu hỗ trợ cài đặt Dịch vụ công chứa mã độc chiếm quyền điều khiển điện thoại, thực hiện chuyển tiền từ tài khoản ngân hàng và các ứng dụng thanh toán, Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao, Công an TP Hà Nội khuyến cáo người dân cần cảnh giác trước các cuộc gọi, tin nhắn lạ, đặc biệt là liên quan tới cán bộ của các cơ quan Nhà nước. Không làm việc, không cung cấp thông tin cá nhân và cũng không làm theo các yêu cầu thông qua điện thoại. Đồng thời, liên hệ với các cơ quan chức năng, có thẩm quyền để xác minh về người gọi điện. Đồng thời, người dân cần cảnh giác với những yêu cầu cài đặt phần mềm. Tuyệt đối không bấm vào các đường link nhận được qua tin nhắn, không cài đặt ứng dụng không rõ nguồn gốc qua link hoặc file Apk. Ngoài ra, mọi người không nên lưu thông tin bảo mật dịch vụ ngân hàng trên các phần mềm ứng dụng của điện thoại. Thường xuyên cập nhật các phương thức, thủ đoạn của tội phạm trên các phương tiện thông tin đại chúng và tuyên truyền cho người thân, mọi người xung quanh phòng ngừa. Thu Huyền Nguồn Pháp Luật VN: https://baophapluat.vn/bi-lua-mat-800-trieu-vi-cai-dat-phan-mem-gia-mao-post506710.html",
    "date": "2024-03-16T16:32:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/bao-phap-luat-tp-hcm-p114.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/bao-vietnamplus-p293.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37213375.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/tuong-lai-nao-cho-con-nguoi-trong-ky-nguyen-ai-r48582209.epi",
    "content": "",
    "date": "2024-03-17T08:36:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/bao-dau-tu-p72.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/chuyen-trang-ky-nguyen-so-bao-phap-luat-tp-hcm-p331.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/ngan-chan-vi-pham-ban-quyen-bao-chi-bang-cach-nao-r48580325.epi",
    "content": "",
    "date": "2024-03-16T20:42:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/cach-chuyen-file-pdf-sang-excel-giu-nguyen-dinh-dang-don-gian-chi-voi-vai-buoc-c48582010.epi",
    "content": "Mục lục 1. Cách chuyển file PDF sang Excel giữ nguyên định dạng bằng website PDF2GO 2. Chuyển file PDF sang Excel sử dụng website ILOVEPDF 3. Chuyển file PDF sang Excel sử dụng website CONVERTIO 1. Cách chuyển file PDF sang Excel giữ nguyên định dạng bằng website PDF2GO Đầu tiên, các bạn cần truy cập vào website theo đường link: https://www.pdf2go.com/vi/pdf-to-excel Sau khi truy cập vào trang web thành công, các bạn chọn mục Chọn tập tin rồi tìm tới vị trí lưu file PDF của mình để tải file đó lên. Sau khi đã tải lên file PDF thành công, các bạn có thể xem thuộc tính cũng như kích cỡ của file. Sau đó các bạn chọn mục Chuyển đổi với OCR sau đó nhấn vào BẮT ĐẦU để tiến hành chuyển đổi sang Excel. Đợi một lát để trang web chuyển đổi. Sau khi chuyển đổi thành công sẽ có thông báo Thành Công hiện ra. Các bạn nhấn vào Tải xuống để tiến hành tải file Excel sau chuyển đổi về máy tính của mình nhé. 2. Chuyển file PDF sang Excel sử dụng website ILOVEPDF Đầu tiên, các bạn cần truy cập vào website theo đường link: https://www.ilovepdf.com/vi/pdf-sang-excel Sau khi truy cập vào trang web thành công, các bạn chọn mục Chọn tệp PDF rồi tìm tới vị trí lưu file PDF của mình để tải file đó lên. Sau khi đã tải lên file PDF thành công, các bạn có thể xem thuộc tính cũng như kích cỡ của file. Sau đó các bạn chọn mục Chuyển đổi sang EXCEL để tiến hành chuyển đổi sang Excel. Đợi một lát để trang web chuyển đổi. Sau khi chuyển đổi thành công sẽ có thông báo hiện ra. Các bạn nhấn vào Tải xuống EXCEL để tiến hành tải file Excel sau chuyển đổi về máy tính của mình nhé. 3. Chuyển file PDF sang Excel sử dụng website CONVERTIO Đầu tiên, các bạn cần truy cập vào website theo đường link: https://convertio.co/vn/pdf-xls/ Sau khi truy cập vào trang web thành công, các bạn chọn mục Chọn Tập tin rồi tìm tới vị trí lưu file PDF của mình để tải file đó lên. Sau khi đã tải lên file PDF thành công. Các bạn có thể xem thuộc tính cũng như kích cỡ của file. Sau đó các bạn chọn mục Chuyển đổi để tiến hành chuyển đổi sang Excel. Đợi một lát để trang web chuyển đổi. Sau khi chuyển đổi thành công sẽ có thông báo Đã hoàn tất chuyển đổi! hiện ra. Các bạn nhấn vào Tải về để tiến hành tải file Excel sau chuyển đổi về máy tính của mình nhé. Như vậy, bài viết trên đã hướng dẫn các bạn cách chuyển file PDF sang Excel giữ nguyên định dạng. Hy vọng bài viết sẽ hữu ích với các bạn trong quá trình chuyển file. Hùng Cường Nguồn Đắk Nông: https://baodaknong.vn/cach-chuyen-file-pdf-sang-excel-giu-nguyen-dinh-dang-don-gian-chi-voi-vai-buoc-203093.html",
    "date": "2024-03-17T08:05:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/hoc-hoi-cuoc-song-khong-tiktok-tu-quoc-gia-dong-dan-nhat-the-gioi-c48582049.epi",
    "content": "Biểu tượng TikTok. Ảnh: AFP/TTXVN Theo đài truyền hình CNN, ngày 13/3, Hạ viện Mỹ đã thông qua dự luật có thể dẫn đến một lệnh cấm TikTok trên toàn quốc. Mặc dù ứng dụng do Trung Quốc sở hữu này sẽ không ngay lập tức biến mất khỏi thị trường Mỹ, nhưng nhiều người trong số 170 triệu người dùng ở nước này đang vô cùng lo lắng. Tuy nhiên, những người dân đó vẫn có thể sống và phát triển trong một thế giới không có TikTok. Điều mà họ nên làm là học hỏi kinh nghiệm từ Ấn Độ - quốc gia cấm TikTok cách đây 4 năm và họ vẫn rất ổn. Tháng 6/2020, sau cuộc đụng độ bạo lực ở biên giới Ấn Độ - Trung Quốc khiến ít nhất 20 binh sĩ Ấn Độ thiệt mạng, chính quyền New Delhi ra quyết định cấm TikTok và một số ứng dụng nổi tiếng khác của Trung Quốc. Nikhil Pahwa, người sáng lập trang web công nghệ MediaNama có trụ sở tại Delhi, cho biết: “Điều quan trọng cần nhớ là khi Ấn Độ cấm TikTok và nhiều ứng dụng của Trung Quốc, Mỹ là nước đầu tiên ca ngợi quyết định này. Cựu Ngoại trưởng Hoa Mỹ Mike Pompeo đã hoan nghênh lệnh cấm, nói rằng nó sẽ thúc đẩy chủ quyền của Ấn Độ”. Mặc dù quyết định đột ngột của Ấn Độ gây sốc cho 200 triệu người dùng TikTok của đất nước này, nhưng trong 4 năm kể từ đó, nhiều người đã tìm ra những lựa chọn thay thế phù hợp khác. Ông Pahwa lý giải: “Lệnh cấm Tiktok đã mở ra cơ hội trị giá hàng tỷ USD. 200 triệu người dùng đó cần tìm kiếm một ứng dụng khác thay thế”, và cuối cùng thì chính các công ty công nghệ Mỹ đã nắm bắt được thời cơ. Cuộc sống không TikTok Sau khi Ấn Độ ban hành lệnh cấm, những người làm sáng tạo nội dung trên TikTok vật lộn khi nguồn thu nhập của họ bị ảnh hưởng và cũng tuyệt vọng khi mất đi hình thức giải trí thường ngày. Năm 2020, TikTok đã trở nên cực kỳ phổ biến đối với những người Ấn Độ bị mắc kẹt trong các đợt phong tỏa do đại dịch COVID-19. Saptarshi Ray, người đứng đầu sản phẩm tại Viralo, một nền tảng tiếp thị những người có sức ảnh hưởng trên MXH làm việc tại Bengaluru, cho biết: “Mọi người ở Ấn Độ đều muốn trở thành ngôi sao Bollywood và TikTok đã biến ước mơ đó thành hiện thực bằng cách biến người bình thường, kể cả những người ở các thị trấn nhỏ, trở thành ngôi sao chỉ sau một đêm”. Một cuộc chiến khốc liệt để lấp đầy khoảng trống do TikTok để lại đã xảy ra sau đó giữa những gã khổng lồ công nghệ Mỹ và các công ty khởi nghiệp trong nước. Trong vòng một tuần kể từ lệnh cấm, Instagram thuộc sở hữu của Meta đã kiếm được tiền bằng cách tung ra Instagram Reels ở Ấn Độ. Google cũng giới thiệu dịch vụ cung cấp video ngắn là YouTube Shorts. Các lựa chọn thay thế trong nước như MX Taka Tak và Moj cũng bắt đầu nhận thấy mức độ phổ biến ngày càng tăng và nguồn tài trợ dồi dào. Tuy nhiên, những công ty khởi nghiệp trong nước này sớm thất bại vì không thể sánh được với phạm vi tiếp cận và sức mạnh tài chính của các công ty Mỹ đang phát triển mạnh mẽ. Theo công ty tư vấn Oxford Economics, người phát ngôn của Google cho biết hệ sinh thái sáng tạo YouTube đã đóng góp khoảng 2 tỷ USD cho nền kinh tế Ấn Độ vào năm 2022. Theo Ray, những người sáng tạo nội dung Ấn Độ đã nhanh chóng chuyển tất cả nội dung cũ mà họ đã quay cho TikTok sang Instagram Reels và YouTube Shorts. “Một số người có thể tải lên 7 video/ngày và thu hút được bốn đến năm triệu người đăng ký mỗi năm”, ông Ray cho hay. Nhưng không phải ai cũng có thể xây dựng được lượng người theo dõi đáng kể trên các nền tảng mới. Clyde Fernandes, giám đốc điều hành – quản lý người nổi tiếng tại Opraahfx, cho biết: “Nhiều người dùng và người sáng tạo nội dung rơi vào khoảng lặng tối tăm sau lệnh cấm và một số vẫn chưa thoát ra khỏi không gian đó. Cách một người đạt được phạm vi tiếp cận và người theo dõi trên TikTok vẫn lớn hơn rất nhiều so với bất kỳ nền tảng nào khác hiện có vào thời điểm hiện tại”. Người dân Ấn Độ đã không dùng TikTok gần 4 năm nay. Ảnh minh họa: Getty Images Câu chuyện về an toàn mạng Từ lâu, các quan chức và nhà lập pháp Mỹ đã bày tỏ lo ngại chính phủ Trung Quốc có thể buộc ByteDance, công ty mẹ của TikTok, giao nộp dữ liệu được thu thập từ người dùng Mỹ. Các chuyên gia an ninh mạng cho rằng những lo ngại về an ninh quốc gia xung quanh TikTok phần lớn vẫn chỉ là giả thuyết. Trong khi đó, các chuyên gia Ấn Độ cho biết việc loại bỏ cuộc sống kỹ thuật số quốc gia không mang lại một không gian an toàn hơn. “Tôi không chắc việc loại bỏ TikTok có tác động gì đến bối cảnh mối đe dọa an ninh mạng hay không”, Vivan Sharan, đối tác của công ty tư vấn chính sách công nghệ Koan Advisory Group có trụ sở tại Delhi cho biết. Ông này nói thêm điều quan trọng là cần có bước thay đổi trong nhận thức của người dùng về phần mềm trên điện thoại cá nhân và những gì họ tải xuống từ mạng lưới Internet mở. Bên cạnh đó, theo ông Sharan, dù không có TikTok, ngưòi Ấn Độ hàng ngày vẫn phải vật lộn trước những mối đe dọa từ việc lan truyền thông tin sai lệch, công nghệ deepfake lừa đảo… Bảo Hà/Báo Tin tức (Theo CNN) Nguồn Tin Tức TTXVN: https://baotintuc.vn/the-gioi/hoc-hoi-cuoc-song-khong-tiktok-tu-quoc-gia-dong-dan-nhat-the-gioi-20240317071030164.htm",
    "date": "2024-03-17T08:20:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/canada-danh-gia-an-ninh-quoc-gia-doi-voi-tiktok-c48581198.epi",
    "content": "Việc đánh giá TikTok bắt đầu từ tháng 9-2023 theo quy định của Đạo luật Đầu tư của Canada. Sau khi hoàn tất, bộ trên sẽ thông báo cho người dân về kết quả cũng như các biện pháp xử lý liên quan. Bộ trưởng Champagne lưu ý tới thông báo đưa ra hồi tháng 3-2023, về việc Canada sẽ “giám sát chặt chẽ” các khoản đầu tư nước ngoài vào lĩnh vực truyền thông kỹ thuật số tương tác. Các trường hợp bị phát hiện “tuyên truyền thông tin sai lệch hoặc thao túng thông tin theo cách gây tổn hại đến an ninh quốc gia Canada” có thể phải đối mặt với các biện pháp hạn chế, thậm chí là lệnh cấm. Trước đó, tháng 2-2023, Canada đã cấm sử dụng TikTok trên các thiết bị di động của chính phủ liên bang. ĐỖ CAO Nguồn SGGP: https://sggp.org.vn/canada-danh-gia-an-ninh-quoc-gia-doi-voi-tiktok-post731078.html",
    "date": "2024-03-17T06:17:44.000+07:00"
  },
  {
    "url": "https://baomoi.com/mot-quoc-gia-van-song-khoe-du-khong-co-tiktok-c48581817.epi",
    "content": "Khi người dùng TikTok tại Mỹ đang lo ngại về khả năng mất quyền truy cập ứng dụng, họ có thể học vài bài học từ Ấn Độ. Tuần trước, Hạ viện Mỹ thông qua dự luật có thể dẫn đến lệnh cấm TikTok trên toàn quốc. Khoảng 170 triệu người Mỹ đang sử dụng ứng dụng này. Dù cảm thấy bối rối, họ cần biết một điều rằng mình vẫn có thể “sống sót” và vượt qua thế giới không TikTok. Tháng 6/2020, sau vụ đụng độ tại biên giới Ấn Độ và Trung Quốc khiến ít nhất 20 binh sĩ Ấn Độ thiệt mạng, New Delhi đã bất ngờ cấm TikTok cùng vài ứng dụng đồng hương khác. Theo Nikhil Pahwa, nhà sáng lập website công nghệ MediaNama, Mỹ chính là nước đầu tiên khen ngợi quyết định của Ấn Độ. Tuy quyết định đột ngột của Ấn Độ gây sốc cho 200 triệu người dùng TikTok trong nước, 4 năm sau, nhiều người đã tìm được thay thế. Ông Pahwa chỉ ra lệnh cấm TikTok đã tạo ra cơ hội triệu đô và cuối cùng, chính những công ty Mỹ đã được hưởng lợi. Cuộc sống không TikTok Lệnh cấm không phải không có tác dụng phụ. TikToker Ấn Độ bối rối, thậm chí giận dữ trong những ngày tháng sau đó. TikTok vô cùng phổ biến với những người đang muốn giải tỏa khỏi áp lực của các đợt phong tỏa Covid-19 nghiêm ngặt. \"Mọi người ở Ấn Độ đều muốn trở thành một ngôi sao Bollywood và TikTok đã biến giấc mơ đó thành hiện thực bằng cách biến mọi người, bao gồm cả những người ở các thị trấn nhỏ, trở thành ngôi sao chỉ sau một đêm\", Saptarshi Ray, người đứng đầu sản phẩm tại Viralo, một nền tảng tiếp thị KOLs có trụ sở tại Bengaluru, cho biết. TikTok bị cấm tại Ấn Độ từ tháng 6/2020. (Ảnh: india-briefing) Song, không mất nhiều thời gian để họ tìm ra những con đường khác. Một cuộc chiến khốc liệt đã xảy ra sau đó giữa những \"gã khổng lồ\" công nghệ Mỹ và các startup trong nước để lấp đầy khoảng trống. Trong vòng một tuần sau lệnh cấm, Instagram của Meta tung ra Instagram Reels – ăn theo TikTok - ở Ấn Độ. Google giới thiệu dịch vụ video ngắn của riêng mình, YouTube Shorts. Các lựa chọn thay thế cây nhà lá vườn như MX, Taka Tak và Moj cũng bắt đầu gia tăng độ phổ biến. Tuy nhiên, những startup địa phương nhanh chóng thất bại, không thể sánh được với tầm với và “hỏa lực” tài chính của các công ty Mỹ. Trích dẫn những phát hiện độc lập từ công ty tư vấn Oxford Economics, người phát ngôn của Google cho biết \"hệ sinh thái sáng tạo YouTube\" đã đóng góp khoảng 2 tỷ USD cho nền kinh tế Ấn Độ vào năm 2022. Theo Ray, những nhà sáng tạo nội dung Ấn Độ đã nhanh chóng chuyển tất cả nội dung cũ mà họ quay cho TikTok sang Instagram Reels và YouTube Shorts. \"Một số người có ảnh hưởng đã tải lên 7 Reels mỗi ngày và đạt được 4 đến 5 triệu người đăng ký mỗi năm\", ông nói. Nhưng không phải ai cũng có thể xây dựng một lượng người theo dõi đáng kể trên các nền tảng này. \"Nhiều người dùng và người sáng tạo đã rơi vào một không gian sâu thẳm, tối tăm sau lệnh cấm và một số vẫn chưa thoát ra khỏi không gian đó\", Clyde Fernandes, CEO kiêm quản lý nghệ sĩ tại Opraahfx, một công ty quản lý và tiếp thị có ảnh hưởng cho biết. Ông nhận xét khả năng tiếp cận người theo dõi trên TikTok vẫn vượt trội so với bất kỳ nền tảng nào khác. Các quan chức và nhà lập pháp Mỹ từ lâu đã lên tiếng lo ngại Trung Quốc có thể buộc công ty mẹ ByteDance của TikTok bàn giao dữ liệu thu thập được từ người dùng Mỹ. Trong khi đó, các chuyên gia an ninh mạng cho rằng những lo ngại về an ninh quốc gia xung quanh TikTok phần lớn vẫn chỉ là giả thuyết. Vivan Sharan, quản lý tại công ty tư vấn chính sách công nghệ Koan Advisory Group, không chắc về việc loại bỏ TikTok có ảnh hưởng đến bức tranh an ninh mạng không. Trừ khi người dùng thay đổi nhận thức về phần mềm trên điện thoại hay những gì họ tải xuống từ Internet, điều này khó có thể thay đổi, ông nói. Về mặt nội dung và thông tin sai lệch, dù có hay không có TikTok, chúng ta vẫn phải vật lộn với các vấn đề nghiêm trọng như deepfake, ông Sharan nói thêm. (Theo CNN) Du Lam Nguồn VietnamNet: https://vietnamnet.vn/dieu-xay-ra-khi-quoc-gia-dong-dan-nhat-the-gioi-cam-cua-tiktok-2260357.html",
    "date": "2024-03-17T07:44:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/nhieu-toa-soan-bao-gap-kho-voi-cong-nghe-lo-lang-dau-tu-co-mang-lai-nguon-thu-tuong-xung-r48579784.epi",
    "content": "",
    "date": "2024-03-16T18:44:45.000+07:00"
  },
  {
    "url": "https://baomoi.com/apple-lai-dau-dau-vi-thiet-bi-nho-be-nay-c48579093.epi",
    "content": "Sở hữu ưu điểm lớn với khả năng định vị chính xác, nhưng AirTag cũng không ít lần nhận chỉ trích vì bị kẻ xấu sử dụng để theo dõi, thu thập vị trí của người khác. Ảnh: Apple. Theo Bloomberg, Apple đã thất bại trong nỗ lực bác bỏ vụ kiện cáo buộc các thiết bị AirTag của hãng đóng vai trò như \"vũ khí\" của những kẻ xấu sử dụng để theo dõi, thu thập vị trí của người khác. Ngày 15/3, Thẩm phán quận Vince Chhabria ở San Francisco ra phán quyết 3 nguyên đơn đã đưa ra đầy đủ yêu cầu bồi thường về sự sơ suất và trách nhiệm pháp lý của Apple đối với thiết bị theo dõi. Đây là một phần trong vụ kiện tập thể 37 người chống lại Apple từ năm 2022. Lauren Hughes, một nạn nhân tham gia vụ kiện, cho biết bạn trai cũ đã gắn một chiếc AirTag bên trong bánh xe hơi để tìm vị trí, khách sạn và nhà mới của cô. AirTag là thiết bị nhỏ có khả năng theo dõi vị trí được Apple bán ra đầu năm 2021. Sở hữu ưu điểm lớn với khả năng định vị chính xác, nhưng AirTag cũng không ít lần nhận chỉ trích vì bị kẻ xấu sử dụng để theo dõi, thu thập vị trí của người khác. Chính Apple cũng thừa nhận AirTag tích hợp một số tính năng bảo mật, tuy nhiên ngày càng nhiều bằng chứng cho thấy thiết bị được sử dụng với mục đích xấu. Trả lời sau phiên tòa, \"Táo khuyết\" lập luận hãng đã thiết kế AirTag với các biện pháp an toàn “hàng đầu trong ngành” và không phải chịu trách nhiệm khi sản phẩm bị sử dụng sai mục đích. Anh Tuấn Nguồn Znews: https://znews.vn/apple-lai-dau-dau-vi-thiet-bi-nho-be-nay-post1465260.html",
    "date": "2024-03-16T17:06:43.000+07:00"
  },
  {
    "url": "https://baomoi.com/tthc-t33843498.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/ai-tro-thanh-cong-cu-tranh-cu-cua-cac-chinh-tri-gia-c48581806.epi",
    "content": "Giả như thật Khi các cử tri xếp hàng vào sáng sớm ngày 30-11-2023, để bỏ phiếu trong cuộc bầu cử lập pháp nhằm chọn ra chính quyền tiếp theo của bang Telangana, miền Nam Ấn Độ, thì một đoạn clip dài 7 giây bắt đầu lan truyền trên mạng xã hội của Đảng Quốc Đại (đảng đối lập trên toàn quốc và ở bang này vào thời điểm đó). Đoạn clip cho thấy KT Rama Rao, một lãnh đạo của Đảng Bharat Rashtra Samiti, đang cầm quyền ở tiểu bang, kêu gọi người dân bỏ phiếu ủng hộ Đảng Quốc Đại. Đảng Quốc Đại chia sẻ rộng rãi clip này trên hàng loạt nhóm WhatsApp do Đảng Quốc Đại điều hành không chính thức, và trên tài khoản X chính thức của Đảng với lượt xem hơn 500.000 lần. Nhưng điều quan trọng: Nó là giả. Một lãnh đạo Đảng Quốc Đại nói với báo giới: “Tất nhiên nó được tạo ra bởi AI, nhưng hoàn toàn giống thật. Một cử tri bình thường sẽ không thể phân biệt được. Cuộc bỏ phiếu đã bắt đầu khi video được đăng, và không có thời gian để chiến dịch đối lập kiểm soát thiệt hại”. Deepfake được tính toán đúng thời gian một cách khéo léo, là dấu hiệu cho thấy làn sóng phương tiện truyền thông do AI tạo ra hoặc thao túng, đã làm hỏng một loạt cuộc bầu cử ở các bang của Ấn Độ trong những tháng gần đây, và điều đó hiện đang đe dọa định hình về cơ bản các cuộc tổng tuyển cử sắp tới của đất nước. “Chính trị là tạo ra nhận thức. Với các công cụ AI và một cú nhấp chuột, bạn có thể thay đổi nhận thức trong vòng một phút. AI sẽ có tác động vang dội trong việc tạo ra câu chuyện. Nội dung chính trị do AI thao túng sẽ tăng lên gấp bội, nhiều hơn bao giờ hết”. Arun Reddy, điều phối viên quốc gia về truyền thông xã hội của đảng Quốc Đại. Từ nay đến tháng 5, gần 1 tỷ cử tri Ấn Độ sẽ bầu ra chính phủ tiếp theo trong cuộc bầu cử lớn nhất thế giới. Và với những phương tiện truyền thông lừa đảo do AI tạo ra đã thu hút sự chú ý của thế giới, khi những hình ảnh khiêu dâm giả mạo của nghệ sĩ Taylor Swift xuất hiện trên các nền tảng mạng xã hội vào tháng 1. Vào tháng 11-2023, Ashwini Vaishnaw, Bộ trưởng Công nghệ Thông tin Ấn Độ, đã gọi deepfake là “mối đe dọa đối với nền dân chủ”, chính Thủ tướng Narendra Modi cũng đã lặp lại những lo ngại đó. Nhưng với sự sẵn có ngày càng tăng của các công cụ AI tiện dụng, các nhóm trong các đảng chính trị của Ấn Độ, bao gồm cả đảng Quốc Đại và đảng Bharatiya Janata (BJP) của Thủ tướng Modi, đang triển khai các tác phẩm deepfake để gây ảnh hưởng đến cử tri. Dịch vụ đắt hàng Đến từ thị trấn sa mạc Pushkar ở miền Tây Ấn Độ, Divyendra Singh Jadoun, 30 tuổi, điều hành một công ty khởi nghiệp về AI có tên The Indian Deepfaker. Ra mắt vào tháng 10-2020, công ty của anh đã nhân bản giọng nói của Ứng cử viên Bộ trưởng Đảng Quốc Đại, bang Rajasthan Ashok Gehlot. Theo đó, đảng của ông đã gửi tin nhắn được cá nhân hóa trên WhatsApp, đề cập đến từng cử tri bằng chính tên của họ trong cuộc bầu cử Quốc hội vào tháng 11. Singh Jadoun nói đó là những hợp đồng “sạch sẽ”. Nhưng trong những tháng gần đây, anh bị choáng ngợp bởi “những yêu cầu phi đạo đức” từ các chiến dịch chính trị. Singh Jadoun nói trong một cuộc phỏng vấn qua điện thoại: “Các đảng chính trị tiếp cận gián tiếp thông qua các số điện thoại quốc tế trên WhatsApp, qua Instagram, hoặc kết nối trên Telegram, yêu cầu thay đổi video và âm thanh để nhắm mục tiêu vào các đối thủ chính trị, bao gồm cả nội dung khiêu dâm”. Và Singh Jadoun cũng cho biết, trong cuộc bầu cử tháng 11, công ty của anh đã từ chối hơn 50 yêu cầu như vậy. Nhưng tôi biết nhiều người đang làm việc đó với giá rất thấp và hiện có sẵn”. Trong các chiến dịch bầu cử cơ quan lập pháp bang Madhya Pradesh ở miền trung và Rajasthan ở phía Tây Ấn Độ vào tháng 11 năm ngoái, cảnh sát đã ghi nhận nhiều trường hợp video deepfake nhắm vào các chính trị gia cấp cao, bao gồm Modi, Shivraj Singh Chauhan, Kailash Vijayvargia (Đảng BJP) và Kamal Nath (Đảng Quốc Đại). Việc sản xuất nội dung deepfake thường được gia công cho các công ty tư vấn tư nhân, những công ty này dựa vào mạng truyền thông xã hội để phân phối, dẫn đầu là WhatsApp. Một nhà tư vấn chính trị tiết lộ rằng, một số công dân bình thường không có hồ sơ công khai đã được đăng ký trên WhatsApp, và được sử dụng cho các chiến dịch, nhằm khiến mọi người khó truy tìm trực tiếp họ về các đảng phái, ứng cử viên, nhà tư vấn và các công ty AI. Nhà tư vấn này đã thực hiện 6 chiến dịch trong cuộc bầu cử Quốc hội năm ngoái cho cả BJP và Quốc Đại. Sự thật nằm ngoài tầm tay Chính phủ Ấn Độ đã thúc ép các công ty công nghệ lớn, bao gồm Google và Meta, tích cực nỗ lực kiểm duyệt các hoạt động deepfake trên nền tảng của họ. Bộ trưởng CNTT Rajeev Chandrasekhar, đã gặp lãnh đạo của các công ty này để thảo luận về các mối đe dọa do deepfake gây ra. Nhưng Prateek Waghre, Giám đốc điều hành của Tổ chức Tự do Internet của Ấn Độ, cho biết việc chuyển trách nhiệm cho các công ty tư nhân sẽ khiến chính phủ phủi tay dễ dàng, do đó việc kiểm soát nội dung thật giả trên mạng sẽ “gần như là một điều mơ tưởng”. Vào ngày 16-2, các công ty công nghệ lớn đã ký một thỏa thuận tại Hội nghị An ninh Munich, để tự nguyện áp dụng “các biện pháp phòng ngừa hợp lý”, nhằm ngăn chặn việc sử dụng các công cụ trí tuệ nhân tạo để phá hoại các cuộc bầu cử dân chủ trên khắp thế giới. Nhưng hiệp ước có lời lẽ mơ hồ, đã khiến nhiều người thất vọng. YouTube đã thông báo rằng, họ sẽ cho phép mọi người yêu cầu xóa nội dung do AI tạo hoặc bị thay đổi mô phỏng một người có thể nhận dạng, bao gồm cả khuôn mặt hoặc giọng nói của họ, bằng quy trình yêu cầu quyền riêng tư của YouTube. Ravi Iyer, Giám đốc điều hành Trung tâm Ra quyết định và Lãnh đạo có đạo đức Neely, tại Trường Kinh doanh Marshall của Đại học Nam California, cho biết: “Với trình độ hiểu biết về kỹ thuật số thấp và mức tiêu thụ video ngày càng tăng, điều này gây ra rủi ro nghiêm trọng cho tính liêm chính trong bầu cử khắp nơi”. Trong khi đó, các chiến dịch chính trị đang củng cố kho vũ khí AI của họ, và một số người như Reddy, điều phối viên quốc gia về truyền thông xã hội tại Đảng Quốc Đại, thừa nhận rằng tương lai có vẻ đen tối: “Hầu hết mọi người sử dụng AI đều nhằm mục đích bóp méo sự thật. Họ muốn tạo ra một nhận thức không dựa trên sự thật. Kết hợp sự thâm nhập của mạng xã hội ở Ấn Độ với sự trỗi dậy của AI, sự thật sẽ nằm ngoài tầm với của những người tham gia cuộc bầu cử hiện nay”. VĨNH CẨM Nguồn SGĐT: https://dttc.sggp.org.vn/ai-tro-thanh-cong-cu-tranh-cu-cua-cac-chinh-tri-gia-post112625.html",
    "date": "2024-03-17T07:46:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37198958.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/eu-thong-qua-du-luat-kiem-soat-tri-tue-nhan-tao-dau-tien-tren-the-gioi-c48579861.epi",
    "content": "Châu Âu đã tiến gần hơn đến việc áp dụng các quy tắc trí tuệ nhân tạo (Ảnh: Reuters) Châu Âu đã tiến gần hơn đến việc áp dụng các quy tắc trí tuệ nhân tạo (AI) đầu tiên trên thế giới khi các nhà lập pháp EU nhất trí về một thỏa thuận tạm thời đối với công nghệ đang được sử dụng phổ biến trong nhiều ngành công nghiệp cũng như cuộc sống hàng ngày. Sau 3 năm ấp ủ, Đạo luật AI ra đời khi các hệ thống AI tạo sinh (generative AI) như ChatGPT của OpenAI được Microsoft hỗ trợ và chatbot Gemini của Google trở nên phổ biến hơn, làm dấy lên mối lo ngại về thông tin sai lệch và tin giả. Việc các nhà lập pháp EU thông qua một đạo luật mang tính bước ngoặt về quản lý AI đã giúp khối này vượt qua Mỹ về việc đưa ra quy định đối với một công nghệ quan trọng và đột phá. Đạo luật này sẽ quản lý các mô hình AI có mục đích chung, có tác động cao và các hệ thống AI có rủi ro cao sẽ phải tuân thủ các nghĩa vụ minh bạch cụ thể và luật bản quyền của EU. \"Tôi hoan nghênh sự ủng hộ của Nghị viện Châu Âu đối với Đạo luật AI, khuôn khổ ràng buộc toàn diện đầu tiên trên thế giới dành cho trí tuệ nhân tạo. Châu Âu hiện là lãnh thổ đầu tiên thiết lập tiêu chuẩn về AI”, Ủy viên châu Âu Thierry Breton cho biết. Tổng cộng có 523 nhà lập pháp EU đã bỏ phiếu ủng hộ đạo luật này trong khi 46 người phản đối và 49 người bỏ phiếu trắng. Các nước EU dự kiến sẽ chính thức đồng ý với thỏa thuận trong tháng 5. Theo đó, luật dự kiến sẽ có hiệu lực vào đầu năm tới và chính thức áp dụng vào năm 2026. Patrick Van Eecke, một đối tác tại công ty luật Cooley, cho biết: “Liên minh Châu Âu hiện đã sở hữu thành công những điều luật về AI đầu tiên trên thế giới. Các quốc gia và khu vực khác có thể sẽ sử dụng Đạo luật AI làm kế hoạch chi tiết, giống như họ đã làm với Quy định bảo vệ dữ liệu chung (GDPR)”. Nghị viện châu Âu và các nước EU đã đạt được thỏa thuận sơ bộ vào tháng 12 sau gần 40 giờ đàm phán. Các công ty có nguy cơ bị phạt từ 7,5 triệu Euro hoặc 1,5% doanh thu đến 35 triệu Euro hoặc 7% doanh thu toàn cầu tùy thuộc vào hành vi vi phạm. Người phát ngôn của Amazon cho biết phía công ty hoan nghênh cuộc bỏ phiếu: \"Chúng tôi cam kết hợp tác với EU và ngành để hỗ trợ sự phát triển an toàn, bảo mật và có trách nhiệm đối với công nghệ AI\". Marco Pancini, người đứng đầu bộ phận ngoại giao tại EU của Meta cho biết: “Điều quan trọng là chúng ta không đánh mất tiềm năng to lớn của AI trong việc thúc đẩy sự đổi mới của châu Âu, đồng thời tạo điều kiện cho một thị trường cạnh tranh chính là mấu chốt quan trọng”. Theo Reuters Tiến Dũng Nguồn VietTimes: https://viettimes.vn/eu-thong-qua-du-luat-kiem-soat-tri-tue-nhan-tao-dau-tien-tren-the-gioi-post173790.html",
    "date": "2024-03-16T19:19:04.000+07:00"
  },
  {
    "url": "https://baomoi.com/chuyen-gia-chi-cach-ung-dung-cong-nghe-ai-trong-bao-chi-r48580430.epi",
    "content": "",
    "date": "2024-03-16T21:21:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/huong-dan-cach-gop-section-trong-word-don-gian-ai-cung-lam-duoc-c48582338.epi",
    "content": "Mục lục Cách gộp section trong Word lại thành một đơn giản Cách gộp section trong Word lại thành một đơn giản Ví dụ ta có file Word như hình dưới. Các bạn có thể thấy header and footer của trang 3 và trang 4 là những section khác nhau nên header and footer cũng khác nhau. Khi gộp tất cả section lại thành một thì header and footer của cả file sẽ giống nhau. Để gộp tất cả section trong file lại thành một, các bạn chọn thẻ Home trên thanh công cụ Ribbon. Sau đó chọn Replace tại mục Editing. Hoặc các bạn cũng có thể sử dụng tổ hợp phím tắt Ctrl + H để mở nhanh hộp thoại Find and Replace. Khi hộp thoại Find and Replace hiện ra, các bạn chọn thẻ Replace. Sau đó nhập ^b vào mục Find what. Tiếp theo các bạn chọn Replace All. Thông báo hiện lên có nghĩa là các bạn đã thành công. Bây giờ quay lại kiểm tra ta có thể thấy Header and Footer không còn hiện số Section lên nữa. Nghĩa là file Word chỉ có một Section duy nhất. Bây giờ các bạn có thể tạo Header and Footer cho cả file Word bằng một lần duy nhất. Như vậy, bài viết trên đã hướng dẫn các bạn cách gộp section trong Word lại thành một. Hy vọng bài viết sẽ hữu ích với các bạn trong quá trình làm việc. Chúc các bạn thành công! Hùng Cường Nguồn Đắk Nông: https://baodaknong.vn/huong-dan-cach-gop-section-trong-word-don-gian-ai-cung-lam-duoc-203111.html",
    "date": "2024-03-17T08:55:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/tap-chi-mot-the-gioi-p287.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/cai-phai-phan-mem-gia-mao-nguoi-dan-ong-bi-lua-hon-800-trieu-dong-c48580205.epi",
    "content": "Người dân cần cảnh giác phần mềm Dịch vụ công “giả mạo”. Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao Công an Hà Nội đang xác minh đơn trình báo của anh D. (ở huyện Gia Lâm) về việc bị kẻ gian lừa đảo chiếm đoạt hơn 800 triệu đồng. Trước đó, anh D. được một người tự xưng là cán bộ Công an quận Long Biên gọi điện đề nghị đến trụ sở để hỗ trợ xử lý căn cước công dân bị lỗi hệ thống. Do anh D. đang ở xa nên được hướng dẫn tải phần mềm theo đường dẫn cung cấp. Do phần mềm có giao diện gần giống với Cổng dịch vụ công trực tuyến nên anh D. đã thực hiện các thao tác. Sau đó, tài khoản ngân hàng của anh phát sinh giao dịch chuyển hơn 800 triệu đồng. Công an TP Hà Nội khuyến cáo người dân cần cảnh giác trước các cuộc gọi, tin nhắn lạ, đặc biệt là liên quan tới cơ quan chức năng. Không làm việc, không cung cấp thông tin cá nhân và không làm theo các yêu cầu qua điện thoại. Ngoài liên hệ với cơ quan chức năng để xác minh về người gọi điện, người dân cần cảnh giác với những yêu cầu cài đặt phần mềm, không bấm vào các đường link nhận được qua tin nhắn, không cài đặt ứng dụng không rõ nguồn gốc. Ngoài ra, người dân không nên lưu thông tin bảo mật dịch vụ ngân hàng trên điện thoại; thường xuyên cập nhật các phương thức, thủ đoạn của tội phạm trên những phương tiện thông tin đại chúng và tuyên truyền cho mọi người xung quanh để cùng phòng ngừa. Hải An Nguồn VietTimes: https://viettimes.vn/cai-phai-phan-mem-gia-mao-nguoi-dan-ong-bi-lua-hon-800-trieu-dong-post173792.html",
    "date": "2024-03-16T20:08:22.000+07:00"
  },
  {
    "url": "https://baomoi.com/no-the-tin-dung-8-5-trieu-phai-tra-8-8-ty-chu-the-co-the-no-cac-loai-phi-nao-r48581404.epi",
    "content": "",
    "date": "2024-03-17T06:54:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/som-xay-dung-lien-minh-bao-ve-ban-quyen-giua-cac-co-quan-bao-chi-va-co-quan-bao-ve-phap-luat-c48579348.epi",
    "content": "Nhà báo Nguyễn Đức Hiển, Phó Tổng Biên tập thường trực Báo pháp luật TP. Hồ Chí Minh, chủ trì phiên thảo luận. Diễn giả bao gồm: nhà báo Nguyễn Ngọc Toàn, Tổng Biên tập Báo Thanh Niên; nhà báo Phạm Tuấn Anh, Tổng Biên tập Báo Dân trí; nhà báo Dương Văn Quang, phó tổng biên tập Báo Người Lao Động; ông Hoàng Đình Chung, Giám đốc Trung tâm bản quyền số, Hội Truyền thông số Việt Nam; bà Phạm Thị Kim Oanh, Phó Cục trưởng Cục Bản quyền Tác giả, Bộ Văn hóa, Thể thao và Du lịch; nhà báo Huỳnh Thị Hoàng Lan, Phó Trưởng Ban Ca nhạc - HTV... Báo chí bị vi phạm bản quyền dẫn đến suy yếu về kinh tế Phát biểu khai mạc phiên họp, nhà báo Nguyễn Đức Hiển, Phó Tổng Biên tập thường trực Báo pháp luật TP. Hồ Chí Minh cho biết: Theo định hướng phát triển, đến năm 2030, 100% cơ quan báo chí đưa nội dung lên các nền tảng số. Để thực hiện tốt chiến lược này, một trong những thách thức lớn với chuyển đổi số báo chí là vấn nạn vi phạm bản quyền nội dung số. Nếu không bảo vệ được bản quyền báo chí, không thể khuyến khích nhà báo và các cơ quan báo chí đầu tư vào phát triển nội dung. Nhà báo Nguyễn Đức Hiển, Phó Tổng Biên tập thường trực Báo pháp luật TP. Hồ Chí Minh. Nhà báo Nguyễn Đức Hiển nhấn mạnh, bảo vệ bản quyền báo chí còn giúp ngăn chặn hiện tượng ăn cắp các chất liệu báo chí, giả mạo báo chí để lan truyền các thông tin sai lệch, xuyên tạc. Bảo vệ bản quyền là điều kiện tiên quyết để bảo vệ nguồn tài chính của cơ quan báo chí cũng như thực thi hiệu quả các mô hình kinh doanh nội dung số, góp phần giải bài toán về kinh tế báo chí truyền thông ở các cơ quan báo chí hiện nay. Tuy nhiên vẫn còn những bất cập và phân tán trong việc phân định quyền quản lý Nhà nước về sở hữu trí tuệ và thiếu sự thống nhất cũng như phối hợp chặt chẽ giữa các đơn vị chức năng. Ngoài ra, sự hiểu biết và ý thức chấp hành pháp luật của các tổ chức, cá nhân khai thác sử dụng tác phẩm báo chí hiện nay còn chưa nghiêm. Và ở góc độ chủ thể và người sáng tạo nội dung, các nhà báo và cơ quan báo chí cũng còn lúng túng và chưa thật sự quyết liệt trong bảo vệ quyền lợi của mình. Đánh giá về vấn đề vi phạm bản quyền hiện nay, nhà báo Nguyễn Ngọc Toàn, Tổng Biên tập Báo Thanh Niên cho rằng: Vấn đề vi phạm bản quyền hình thành một vòng luẩn quẩn, đó là báo chí bị vi phạm bản quyền dẫn đến suy yếu về kinh tế, từ đó phải chạy theo thị hiếu cơ bản của bạn đọc và phụ thuộc thêm vào quảng cáo, dẫn đến giảm nguồn lực đầu tư cho báo chí chất lượng. Nhà báo Nguyễn Ngọc Toàn, Tổng Biên tập Báo Thanh Niên. Hệ quả là hầu hết các cơ quan báo chí đều chạy một hướng dễ dãi, dẫn đến nhu cầu bảo vệ bản quyền trở nên “không cần thiết”. Bởi cần gì bản quyền nữa nếu các báo và tạp chí đều cùng cung cấp những tin tức cơ bản một màu như nhau, và hơn kém chỉ là cách giật tít sao cho tăng được view? Nhà báo Nguyễn Ngọc Toàn kiến nghị: chúng ta cần nghiên cứu hình thành được một liên minh bản quyền báo chí? Một liên minh của tất cả các cơ quan báo chí để hiệu lực thực tế của nó mang tính bao trùm. Đây liên minh giữa các cơ quan báo chí và các cơ quan bảo vệ pháp luật, cơ quan quản lý báo chí - truyền thông cũng như các doanh nghiệp, tổ chức có lợi ích trong ngành báo chí - truyền thông. \"Liên minh phải thống nhất được những “luật chơi” có tính bắt buộc với tất cả các bên và được cơ quan nhà nước có thẩm quyền “bảo chứng” cũng như đứng ra làm “trọng tài” phân xử khi cần đưa ra những quyết định chế tài. Ngoài ra, cần phát huy tính chất “hiệp hội” của liên minh để một số chế tài không nhất thiết thông qua cơ quan quản lý nhà nước mà vẫn đạt được hiệu quả răn đe\" nhà báo Nguyễn Ngọc Toàn chia sẻ. Không tạo thành một thói quen trong việc vi phạm bản quyền Bà Phạm Thị Kim Oanh, Phó Cục trưởng Cục Bản quyền Tác giả cho biết, sản phẩm báo chí ở Việt Nam là đối tượng được bảo hộ bản quyền theo Luật Sở hữu trí tuệ, thậm chí được bảo vệ ở tất cả các nước trên thế giới (Việt Nam là một trong các thành viên tham gia một số công ước). Công nghệ 4.0 có nhiều lợi ích, tạo ra nhiều cơ hội trong việc tiếp cận sản phẩm báo chí. Nhưng nó cũng tạo ra những thách thức cho chủ sở hữu có các tác phẩm báo chí. Bà Phạm Thị Kim Oanh, Phó Cục trưởng Cục Bản quyền Tác giả. Bà Phạm Thị Kim Oanh nhấn mạnh, \"câu hỏi đặt ra là chúng ta, mỗi người làm báo đã tôn trọng quyền của những người khác chưa? Chúng ta có tôn trọng khi lấy nội dung tác phẩm báo chí khác ghi rõ nguồn hay chưa? Đây là gợi ý mà tôi nghĩ các tòa soạn cần rà soát trong quá trình thực hiện\". \"Các mạng xã hội lấy sản phẩm báo chí của chúng ta, nhưng trước tiên tôi thấy rằng bản thân các anh chị báo chí chúng ta cũng cần tôn trọng, phải tạo ra những sản phẩm sạch cho riêng mình... Mỗi người làm báo muốn tác phẩm báo chí của mình được bảo vệ, điều đầu tiên cần thực hiện các quy định mà pháp luật đã được ban hành, nếu xuề xòa, nghĩ rằng chỉ là báo nọ lấy của báo kia, cho rằng tất cả cũng là đồng nghiệp. Tuy nhiên nếu chúng ta không làm nó sẽ thành một thói quen trong việc vi phạm bản quyền mà không bị xử lý gì hết, tôi mong rằng sau Hội Báo lần này chúng ta sẽ làm mạnh mẽ hơn\" Phó Cục trưởng Cục Bản quyền Tác giả chia sẻ thêm. Nói về vấn đề vi phạm bản quyền báo chí trên các nền tảng mạng xã hội, nhà báo Phạm Tuấn Anh, Tổng Biên tập Báo Dân trí cho biết: Nhiều fanpage như Không Sợ Chó, Theanh28... có số lượng người đăng ký lớn, sử dụng nội dung, hình ảnh của các bài báo Dân trí và nhiều tờ báo khác để đăng tải nhằm kéo lượt xem, tương tác, từ đó khai thác quảng cáo, thu lợi nhuận mà không phải trả bất kỳ khoản phí nào. Nhà báo Phạm Tuấn Anh, Tổng Biên tập Báo Dân trí. Hành vi vi phạm đã phát triển theo hướng tinh vi hơn, đặc biệt trên các nền tảng sử dụng video ngắn như Tiktok, Facebook Reels và Youtube. Những đối tượng này thay vì dẫn lại toàn bộ thì trích dẫn, đăng tải một phần nội dung. Rất nhiều trường hợp, khi phóng viên hoặc người có trách nhiệm của báo liên hệ nhắc nhở, họ lập tức chặn– cắt liên hệ, để người có trách nhiệm không thể phản hồi, tố cáo sai phạm. Chia sẻ kinh nghiệm về thực hiện những giải pháp bảo vệ bản quyền ở cơ quan mình, nhà báo Phạm Tuấn Anh chia sẻ: Cần chủ động đấu tranh công khai, trực diện các cá nhân và tổ chức có hành vi vi phạm bản quyền trên báo chí Ủy quyền cho bên thứ 3 (luật sư, tổ chức hành nghề luật, tổ chức đại diện sở hữu công nghiệp được cấp phép) nhằm bảo vệ quyền lợi của mình theo cách chuyên nghiệp nhất. Các diễn giả dự tọa đàm chủ đề \"Bảo vệ bản quyền báo chí trong kỷ nguyên số\". Ngoài ra, cũng nên hình thành trung tâm bảo vệ bản quyền tác phẩm báo chí có sự tham gia của các bên báo chí, công nghệ và cơ quan quản lý Nhà nước. Cần mạnh tay sử dụng công cụ pháp lý Tại phiên thảo luận, nhà báo Dương Quang, Phó Tổng Biên tập báo Người Lao Động cho biết, báo đã giăng “ăng-ten” khắp nơi để nắm bắt được các trường hợp tác phẩm của mình bị sử dụng trái phép. Nhà báo Dương Quang chia sẻ: giữa năm 2023, phóng viên ảnh Báo Người Lao Động đã bắt gặp một bức ảnh quý của mình có mặt trong biển quảng cáo nhãn hàng của một tập đoàn lớn nước ngoài. Biết đích xác là ảnh của mình, anh đã nhờ luật sư tư vấn và phản ánh với tập đoàn nước ngoài. Trải qua nhiều bước thương lượng, lập hợp đồng mua bán ảnh; cuối cùng, đến cuối năm 2023, tập đoàn ấy phải trả nhuận ảnh hàng trăm USD cho phóng viên. Nhà báo Dương Quang, Phó Tổng Biên tập báo Người Lao Động. Hay mới đây đến đầu năm 2024, khi báo Người Lao Động đăng phóng sự ảnh về một lễ hội ở huyện Châu Thành, tỉnh Long An với một series gần 50 tấm hình và những shot quay đặc sắc. Tuy nhiên, phóng sự ảnh này bị lấy lại, xử lý cho khác nguyên gốc, phát trên fanpage, kênh Youtube và TikTok của một đài phát thanh - truyền hình tầm cỡ cấp tỉnh ở miền Tây Nam Bộ. “Họ đã biến phóng sự ảnh này thành video, đưa AI tự động đọc text, toàn bộ ảnh tĩnh được xử lý lại dạng flash nhằm né bị Google \"đập gậy\" bản quyền, đặc biệt là không hề ghi nguồn dẫn” nhà báo Dương Quang thêm và cho biết, qua kiểm tra, đài phát thanh - truyền hình này chưa được báo Người Lao Đông cho phép khai thác lại tác phẩm. Nếu có được cho phép thì các cơ quan, đơn vị khác không được tự ý thay đổi nội dung, xáo trộn bố cục, đặt lại tiêu đề, ảnh và chú thích ảnh mà phải ghi rõ nguồn “theo Báo Người Lao Động”, kèm link. Phó Tổng Biên tập báo Người Lao Động cho rằng, cần mạnh tay sử dụng công cụ pháp lý đối với những cá nhân, tổ chức ngoài ngành báo chí - truyền thông, kể cả các báo - đài đồng nghiệp có hành vi khai thác trái phép tác phẩm của mình nhằm thu lợi riêng. Ứng dụng công nghệ nâng cao khả năng hỗ trợ đăng ký bản quyền Ông Hoàng Đình Chung, Giám đốc Trung tâm bản quyền số (Hội Truyền thông số Việt Nam). Trong phần tham luận của mình, ông Hoàng Đình Chung, Giám đốc Trung tâm bản quyền số (Hội Truyền thông số Việt Nam) cho rằng, hiện nay, tài sản số trong lĩnh vực báo chí đã được hình thành. Ông Chung cho biết, các hình thức đánh cắp tài sản trên nền tảng số điển hình bao gồm: Chiếm đoạt quyền tác giả; mạo danh tác giả; phân phối, xuất bản tác phẩm giả mạo; sửa chữa, cắt xén, xuyên tạc tác phẩm không có sự đồng ý của tác giả; sao chép tác phẩm không có sự đồng ý; làm tác phẩm phái sinh không có sự đồng ý; sử dụng tác phẩm nhưng không trả tiền bản quyền với chủ sở hữu. Việc ứng dụng công nghệ sẽ có khả năng hỗ trợ đăng ký bản quyền, kiểm duyệt và phân phối nội dung tự động, liên kết truyền thông nội dung số; hỗ trợ pháp lý, phát hiện và cảnh báo vi phạm. \"Thời gian qua Trung tâm bản quyền số đã xây dựng Trục bản quyền số quốc gia giúp các đơn vị có thể tham gia vào các hoạt động bảo vệ bản quyền\", ông Chung thông tin. Nhà báo Huỳnh Thị Hoàng Lan, Phó Trưởng Ban Ca nhạc - HTV. Chia sẻ về những khó khăn, bất cập về pháp lý hiện nay, nhà báo Huỳnh Thị Hoàng Lan, Phó Trưởng Ban Ca nhạc - HTV chia sẻ: Pháp luật về sở hữu trí tuệ trên đường hoàn thiện, chưa có quy định chi tiết, đôi khi gây mơ hồ trong cách hiểu và áp dụng, trong khi đó nhận thức về bản quyền còn thấp. Hình thức vi phạm bản quyền trên hạ tầng số ngày càng tinh vi và phức tạp. Nhà báo Huỳnh Thị Hoàng Lan cho rằng, chúng ta cần có đội ngũ chuyên trách. Các cơ quan quản lý nhà nước tiếp tục cụ thể hóa các quy định của pháp luật về sở hữu trí tuệ, tạo cơ sở cho việc thực thi bản quyền trên hạ tầng truyền hình và hạ tầng số và đảm bảo quyền lợi cho các cơ quan báo chí trong khi thực hiện nhiệm vụ chính trị. Ngoài ra, các đài truyền hình cần liên kết, hợp tác với nhau trong sản xuất và khai thác nội dung số nhằm tận dụng các thế mạnh của các hạ tầng, giảm thiểu xung đột bản quyền. Các đại biểu chụp ảnh lưu niệm dự phiên thảo luận với chủ đề \"Bảo vệ bản quyền báo chí trong kỷ nguyên số\". Nhóm PV Nguồn Công Luận: https://congluan.vn/som-xay-dung-lien-minh-bao-ve-ban-quyen-giua-cac-co-quan-bao-chi-va-co-quan-bao-ve-phap-luat-post288150.html",
    "date": "2024-03-16T17:44:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37195303.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/pham-manh-hung-t37208194.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37208151.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/lo-ngai-deepfake-bung-no-trong-nam-bau-cu-c48582241.epi",
    "content": "Những cú lừa deepfake đình đám Trước cuộc bầu cử ở Indonesia vào ngày 14/2, mạng xã hội lan truyền đoạn video có cảnh cố Tổng thống Indonesia Suharto ủng hộ đảng chính trị mà ông từng lãnh đạo. Đoạn video được xác định là deepfake do AI tạo ra, đã sao chép khuôn mặt và giọng nói của ông Suharto. Video này thu hút được 4,7 triệu lượt xem chỉ riêng trên nền tảng X. Deepfake là một kỹ thuật kết hợp giữa các thuật toán học sâu và học máy với mục đích tạo ra những video, hình ảnh hoặc âm thanh giả mạo một cách rất chân thực. Đây không phải lần đầu tiên mà những vụ việc như vậy xảy ra. Ở Pakistan, một cú lừa deepfake về cựu Thủ tướng Imran Khan cũng xảy ra ngay trong khoảng thời gian diễn ra bầu cử, với nội dung là đảng của ông sẽ tẩy chay bầu cử. Trong khi ở Mỹ, các cử tri ở New Hampshire bỗng dưng đọc được một bản tin giả về việc Tổng thống Joe Biden yêu cầu họ không bỏ phiếu trong cuộc bầu cử tổng thống sơ bộ. Việc sử dụng deepfake để giả mạo các chính trị gia ngày càng trở nên phổ biến, đặc biệt là khi 2024 được coi là năm các cuộc bầu cử diễn ra nhiều nhất trên toàn thế giới. Theo báo cáo, có ít nhất 60 quốc gia và hơn 4 tỉ người dân sẽ tham gia bầu chọn ra người lãnh đạo và đại diện của họ trong năm nay. Điều này khiến cho deepfake trở thành một mối quan ngại hết sức nghiêm trọng. Sự gia tăng nhanh chóng của deepfake diễn ra trong năm 2024 - năm bầu cử toàn cầu lớn nhất trong lịch sử (Ảnh: The Hill) Theo báo cáo của Sumsub được công bố vào tháng 11/2023, số vụ lừa đảo deepfake trên toàn thế giới đã tăng 10 lần trong giai đoạn 2022 - 2023. Chỉ riêng ở khu vực châu Á - Thái Bình Dương, số vụ deepfake đã tăng 1.530%. Phương tiện truyền thông trực tuyến, bao gồm các nền tảng xã hội và quảng cáo kỹ thuật số, đã chứng kiến tỷ lệ ăn cắp danh tính (identity theft) tăng mạnh nhất (274%) trong giai đoạn 2021 - 2023. Các dịch vụ chuyên nghiệp, chăm sóc sức khỏe, vận tải và game cũng nằm trong số những ngành bị ảnh hưởng bởi nạn ăn cắp danh tính. Simon Chesterman, giám đốc cấp cao về quản trị AI tại AI Singapore, cho biết châu Á vẫn chưa sẵn sàng giải quyết vấn đề deepfake trong các cuộc bầu cử xét về các mặt quy định, công nghệ và giáo dục. Trong báo cáo về mối đe dọa toàn cầu (Global Threat Report) năm 2024, công ty an ninh mạng CrowdStrike cảnh báo rằng với lượng lớn các cuộc bầu cử dự kiến diễn ra trong năm nay, có thể xuất hiện các chiến dịch thông tin sai lệch hoặc phát tán thông tin sai lệch. “Những vụ can thiệp nghiêm trọng sẽ xảy ra nếu một cường quốc quyết định muốn tác động tới bầu cử của một quốc gia - điều đó có thể sẽ có tác động mạnh hơn so với ở cấp độ các đảng chính trị”, ông Chesterman cho hay. Tuy nhiên, ông cho biết phần lớn các vụ deepfake vẫn sẽ chỉ được tạo ra bởi các tác nhân ở bên trong các quốc gia. Carol Soon, nhà nghiên cứu cấp cao đứng đầu bộ phận văn hóa và xã hội tại Viện Nghiên cứu Chính sách ở Singapore, cho biết các tác nhân trong nước có thể bao gồm các phe đối lập và đối thủ chính trị, hoặc những người cực hữu và cánh tả. Mối nguy tiềm tàng Ở mức tối thiểu, deepfake sẽ gây ô nhiễm hệ sinh thái thông tin và khiến mọi người khó tìm thấy thông tin chính xác, khóhình thànhý kiến có cơ sở về một đảng hoặc ứng cử viên, bà Soon cho biết. Các cử tri cũng có thể tẩy chay một ứng cử viên nếu họ thấy tin tức về một vấn đề tai tiếng được lan truyền rộng rãi về ứng cử viên này, trước khi nó bị vạch trần là tin giả. “Mặc dù một số chính phủ có các công cụ để ngăn chặn, vấn đề ở đây là những thông tin giả sẽ gây ra tác hại trước khi bị dập tắt”, theo ông Chesterman. “Chúng ta đã thấy X (trước đây gọi là Twitter) có thể bị nội dung khiêu dâm deepfake liên quan đến Taylor Swift chiếm lĩnh nhanh chóng như thế này. Những thứ này có thể lan truyền cực kỳ nhanh chóng”, ông Chesterman nói thêm rằng các biện pháp giải quyết thường không đủ và cực kỳ khó thực thi. “Thường thì đã quá muộn”. Adam Meyers, đến từ công ty công nghệ an ninh mạng CrowdStrike, nói rằng deepfake cũng có thể gợi nên sự thiên kiến xác nhận, một hiệu ứng trong quá trình xử lý thông tin, ở con người. “Ngay cả khi trong thâm tâm họ biết điều đó không đúng, họ vẫn sẽ chấp nhận nếu đó là thông điệp họ muốn và là điều họ muốn tin”, ông giải thích. Nói thêm về các lo ngại, ông Chesterman cho rằng một đoạn phim giả mạo ghi lại hành vi sai trái trong kỳ bầu cử như nhồi phiếu, có thể khiến các cử tri mất niềm tin vào tính hợp lệ của cuộc bầu cử. Còn theo bà Soon, các ứng viên có thể phủ nhận sự thật về bản thân họ, bằng cách tuyên bố rằng những thông tin xấu về họ đều là giả mạo. Giới chuyên gia đề xuất giải pháp Trong tháng 2 vừa qua, 20 công ty công nghệ hàng đầu bao gồm Microsoft, Meta, Google, Amazon, IBM cũng như công ty khởi nghiệp trí tuệ nhân tạo OpenAI và các công ty truyền thông xã hội như Snap, TikTok và X đã công bố cam kết chung nhằm chống lại việc sử dụng AI với mục đích lừa đảo trong kỳ bầu cử năm nay. Cam kết chung được ký kết là bước đi quan trọng đầu tiên, nhưng hiệu quả của nó còn tùy thuộc vào việc thực thi. Theo bà Soon, khi các công ty công nghệ áp dụng nhiều biện pháp khác nhau trên nền tảng của họ, họ cần có một cách tiếp cận đa chiều. Các công ty công nghệ cũng cần phải hết sức minh bạch về những quyết định mà họ đưa ra. 20 công ty công nghệ hàng đầu đã công bố cam kết chung nhằm chống lại việc sử dụng AI với mục đích lừa đảo trong kỳ bầu cử năm nay. (Ảnh: Getty) Nhưng ông Chesterman cho rằng không nên quá kỳ vọng vào việc các công ty tư nhân thực hiện những chức năng cộng đồng cơ bản. Ông nói, việc quyết định nội dung nào được phép xuất hiện trên mạng xã hội là một quyết định khó thực hiện và các công ty có thể mất nhiều tháng để giải quyết. “Chúng ta không nên chỉ dựa vào ý định tốt của những công ty này”, ông nói. “Đó là lý do tại sao cần phải thiết lập các quy định”. Để đạt được mục tiêu này, Liên minh chứng minh và xác thực nội dung (C2PA), một tổ chức phi lợi nhuận, đã giới thiệu nền tảng chuyên xác thực kỹ thuật số cho nội dung. Nền tảng website này sẽ hiển thị cho người xem thông tin đã được xác minh, chẳng hạn như thông tin của người sáng tạo nội dung, thông tin đó được tạo ở đâu và khi nào, hoặc liệu thông tin đó có phải được tạo ra bởi AI tạo sinh hay không. OpenAI đã thông báo rằng họ sẽ triển khai thông tin xác thực nội dung C2PA cho các hình ảnh được tạo bằng sản phẩm DALL·E 3 vào đầu năm nay. Trong một cuộc phỏng vấn với Bloomberg tại Diễn đàn Kinh tế Thế giới trong tháng 1, người sáng lập kiêm Giám đốc điều hành OpenAI Sam Altman cho biết công ty “khá tập trung” vào việc đảm bảo rằng công nghệ của mình không bị sử dụng để thao túng các cuộc bầu cử. Ông Meyers đề xuất thành lập một thực thể kỹ thuật phi lợi nhuận với nhiệm vụ duy nhất là phân tích và xác định các deepfake. “Sau đó, người dân có thể gửi cho tổ chức này những nội dung mà họ nghi ngờ là bị thao túng. Ít nhất là còn có cơ chế mà người dân có thể dựa vào”, ông nói. Nhưng cuối cùng, mặc dù công nghệ là một phần của giải pháp nhưng phần lớn nó lại thuộc về người tiêu dùng, những người vẫn chưa sẵn sàng, ông Chesterman nói. Bà Soon cũng nhấn mạnh tầm quan trọng của việc giáo dục cộng đồng. “Chúng ta cần tiếp tục nỗ lực nâng cao cảnh giác và ý thức của công chúng đối với tiếp cận thông tin”, bà nói. Theo CNBC Huyền Chi Nguồn VietTimes: https://viettimes.vn/lo-ngai-deepfake-bung-no-trong-nam-bau-cu-post173785.html",
    "date": "2024-03-17T08:35:44.000+07:00"
  },
  {
    "url": "https://baomoi.com/eximbank-t37186870.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/bao-ha-nam-p427.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/tim-cook-t37201456.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37206639.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/bao-ve-ban-quyen-bao-chi-trong-ky-nguyen-so-c48579931.epi",
    "content": "Nguồn PLO: https://plo.vn/video-bao-ve-ban-quyen-bao-chi-trong-ky-nguyen-so-post780788.html",
    "date": "2024-03-16T19:25:04.000+07:00"
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37213287.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/bao-ha-noi-moi-p8.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/truyen-hinh-thu-lua-trong-ky-nguyen-cua-tri-tue-nhan-tao-c48579326.epi",
    "content": "Tham gia thảo luận, nhà báo Tạ Bích Loan, Đài Truyền hình Việt Nam chia sẻ, các đài truyền hình trong nước với thế mạnh riêng đang được sự hỗ trợ của công nghệ mới, trong đó có trí tuệ nhân tạo AI. Nhà báo Tạ Bích Loan chia sẻ tại khuôn khổ Diễn đàn báo chí toàn quốc 2024. Theo nhà báo Tạ Bích Loan, thời đại AI đang tạo sinh khả năng tạo ra nội dung số, hình ảnh, âm thanh bằng trí tuệ nhân tạo, nhưng đồng thời cũng tạo ra nhiều thách thức cho lĩnh vực truyền hình nói riêng và báo chí trong nước nói chung. Cũng tại phiên thảo luận, bà Nguyễn Thu Hà, Phó Giám đốc Trung tâm Sản xuất và Phát triển nội dung số (VTV Digital, Đài Truyền hình Việt Nam) chia sẻ, thời kỳ truyền thông lấy truyền hình là trung tâm đã kết thúc, hiện đã chuyển sang thời kỳ truyền thông lấy số làm trung tâm. Nhà báo Nguyễn Thu Hà, Phó Giám đốc Trung tâm sản xuất và phát triển nội dung số VTV, Đài Truyền hình Việt Nam chia sẻ tại phiên thảo luận. Do đó, bà Hà cho rằng, báo chí cần tư duy lại, bởi ngay cả truyền hình nói riêng hiện nay cũng không còn là truyền thông đơn thuần nữa nữa mà đã bước vào thời đại ứng dụng AI. Cũng vì vậy, bà Hà cho rằng, những người làm truyền hình phải thay đổi đầu tiên, trong đó thực hiện những tác phẩm truyền hình không phải cho màn hình to của TV mà cho màn hình dọc trên điện thoại. Đi vào các ứng dụng AI thực tế của ngành truyền hình, TS Nguyễn Trường Giang, Giám đốc Trung tâm Kỹ thuật truyền hình, Đài Truyền hình Việt Nam cho biết, hiện nay AI được ứng dụng rộng rãi trong truyền hình. Trong đó AI giúp hỗ trợ sản xuất nội dung truyền hình bằng cách tạo được các đoạn phim truyền hình bằng cách mô tả văn bản. Các diễn giả tham gia ý kiến tại phiên thảo luận \"Năng lực cạnh tranh của truyền hình trong thời đại AI\". Công cụ AI cũng được ứng dụng trong phân tích các dữ liệu, đưa ra gợi ý sản xuất chương trình phục vụ khán giả. VTV cũng ứng dụng dùng các ứng dụng VTVgo, VTV.vn để thu thập hành vi của khán giả, từ đó đưa ra các thông tin có ích cho người sản xuất chương trình. Nhiều ý kiến tại phiên thảo luận cũng nhìn nhận thực tế, việc ứng dụng AI trong truyền hình đến nay là khả thi và cũng là xu hướng tất yếu. Do đó, các cơ quan truyền hình nên tận dụng việc ứng dụng AI trong tất cả các khâu từ lên ý tưởng nội dung, đến kỹ thuật sản xuất chương trình để tăng chất lượng nội dung, tốc độ, độ chính xác… Việc ứng dụng AI trong sản xuất các chương trình truyền hình mở ra một kỷ nguyên mới của ngành truyền hình trong thời gian tới. Thành Luân Nguồn Đại Đoàn Kết: https://daidoanket.vn/truyen-hinh-thu-lua-trong-ky-nguyen-cua-tri-tue-nhan-tao-10275383.html",
    "date": "2024-03-16T17:46:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/moi-truong-so-chinh-la-dieu-kien-thuan-loi-de-phat-thanh-chuyen-minh-c48579175.epi",
    "content": "Chiều 16/3, trong khuôn khổ Diễn đàn báo chí toàn quốc 2024 đã diễn ra Phiên thảo luận với chủ đề: \"Phát thanh năng động trong môi trường số\". Phát thanh buộc phải thay đổi Phát biểu khai mạc, nhà báo Phạm Mạnh Hùng, Phó Tổng Giám đốc VOV đánh giá, hiện nay, phần lớn lãnh đạo các Đài PT-TH địa phương đang có sự ưu ái cho truyền hình, chưa có sự quan tâm đứng mức cho phát thanh, chưa hiểu được sức mạnh của âm thanh. Nhà báo Phạm Mạnh Hùng cho biết, theo một cuộc điều tra năm 2019, người nghe trên nền tảng podcast toàn cầu là 275 triệu người, đến năm 2022 con số này đã tăng gấp đôi. Đó chính là cơ hội rất lớn cho những người làm phát thanh. Ông Phạm Mạnh Hùng - Phó Tổng Giám đốc VOV phát biểu tại phiên thảo luận với chủ đề: \"Phát thanh năng động trong môi trường số\" \"Phát thanh không chỉ sản xuất đóng gói trên những nền tảng truyền thống mà cần phát hành rộng hơn trên môi trường số - coi đây là môi trường sống thứ 2 của phát thanh. Hiện nay, báo chí không có vua, không một loại phương tiện truyền thông nào có thể chi phối được công chúng - đó là cơ hội để phát thanh thay đổi và phát triển\", nhà báo Phạm Mạnh Hùng nhấn mạnh. Theo Phó Tổng Giám đốc VOV, vấn đề đặt ra là các Đài PT-TH Việt Nam cần nhận thức rõ những khó khăn, thách thức cũng như cơ hội phát triển trong kỷ nguyên số, để từ đó chấp nhận dấn thân vào những đổi thay to lớn đang diễn ra hàng ngày, hàng giờ trong kỷ nguyên số đang phát triển vũ bão, để có những chiến lược đầu tư phát triển phù hợp. Các đại biểu tại phiên thảo luận. \"Nếu những người làm báo, những nhà quản lý báo chí đầu tư đúng hướng cho phát thanh, đẩy mạnh chuyển đổi số thì phát thanh có cơ hội tiếp tục phát triển, là một trong những loại hình báo chí thân thiết, hữu dụng và gần gũi với công chúng\", nhà báo Phạm Mạnh Hùng nhận định. Phát biểu đề dẫn, TS Đồng Mạnh Hùng - Trưởng ban Ban Thư ký biên tập VOV cho biết, cùng với những khó khăn, kỷ nguyên số cũng mở ra những cơ hội cho phát thanh. Việc tận dụng nền tảng số để đưa thông tin đến với công chúng là cơ hội lớn nhất, chỉ với chi phí rất thấp mà có thể tiếp cận với lượng công chúng khổng lồ, so sánh với chi phí rất lớn để truyền dẫn, phát sóng nội dung theo các phương thức truyền thống. Cùng với việc xuất hiện trên nền tảng số, với ưu thế về dữ liệu, về kinh nghiệm, về nội dung thì các Đài PT-TH dễ dàng và nhanh chóng thu hút được một lượng công chúng mới. Khi nền tảng số gắn chặt với công chúng số, khi có khả năng tiếp cận trực tiếp và không giới hạn với hàng triệu công chúng, cũng là hàng triệu khách hàng tiềm năng thì câu chuyện có doanh thu từ nội dung báo chí là điều hiển nhiên. Bài toán kinh tế báo chí sẽ được giải đáp nhanh chóng. TS Đồng Mạnh Hùng cho rằng, phát thanh cần phát triển dựa trên 3 trụ cột chính là: Nội dung số, Truyền tải số, Tương tác số. Theo TS Đồng Mạnh Hùng, để phát thanh Việt Nam vượt qua những khó khăn, thách thức trong kỷ nguyên số và thực hiện thành công chuyển đổi số, cần đề ra chiến lược phát triển thích ứng với kỷ nguyên số, dựa trên 3 trụ cột chính là: Nội dung số; Truyền tải số; Tương tác số. Phát thanh trong kỷ nguyên số - thay đổi phương thức sản xuất, thay đổi tư duy làm nghề Bàn về câu chuyện nhà báo phát thanh trước yêu cầu chuyển đổi số, ThS. Phan Văn Tú - Chủ nhiệm bộ môn Báo chí - Khoa BCTT, Đại học KHXH&NV TP.HCM cho rằng, phát thanh trong kỷ nguyên số không chỉ là sự thay đổi hạ tầng truyền dẫn hay các nền tảng phát sóng mà còn là sự thay đổi phương thức sản xuất, thay đổi nếp tư duy làm nghề. Nhà báo phát thanh trong kỷ nguyên số, vì thế, cần chú trọng hơn đến các kỹ năng nghiệp vụ đặc thù trước yêu cầu mới. Những người làm phát thanh truyền thống thường tập trung vào kỹ năng diễn đạt, kỹ năng kể chuyện bằng âm thanh, ít tư duy hình ảnh. Khi tác phẩm phát thanh được phát hành trên các nền tảng số, những yếu tố đa phương tiện như ảnh tĩnh, đồ họa, tiêu đề, lời dẫn, video… hoặc các thủ thuật viral thông tin trên mạng có vai trò rất quan trọng giúp tác phẩm được mở rộng phạm vi tiếp cận đến công chúng và tăng cường tương tác với người nghe. ThS. Phan Văn Tú chia sẻ về những kỹ năng cho nhà báo phát thanh. \"Nhà báo phát thanh giờ đây không chỉ có máy ghi âm là công cụ sản xuất chính mà là thiết bị đa phương tiện. Năng lực đa phương tiện bao gồm khả năng tạo ra, biên tập, và phát hành nội dung qua nhiều hình thức và kênh truyền thông khác nhau, từ âm thanh, văn bản, hình ảnh, đến video và nội dung tương tác. Hiện nay có nhiều nền tảng hỗ trợ các dạng sản phẩm phát thanh chuyển từ hình thức podcast sang vodcast\", ThS. Phan Văn Tú cho hay. ThS. Phan Văn Tú cho biết, nội dung đa phương tiện thu hút sự chú ý và khuyến khích người nghe tham gia tương tác, từ đó tăng cường mối quan hệ giữa nhà báo và khán giả. Khi chúng ta sản xuất một phóng sự phát thanh công phu, hấp dẫn nhưng đặt tiêu đề không thu hút, ảnh đại diện cho bài viết kém lôi cuốn thì chúng ta vô tình “đuổi” thính giả của mình, họ sẽ không nhấp vào để nghe, phát nội dung, họ sẽ lướt qua tác phẩm ấy bởi họ có quá nhiều lựa chọn trên không gian mạng hiện nay. Kỹ năng viết tiêu đề tốt cũng góp phần tối ưu hóa nội dung cho SEO. Nói cách khác, những tiêu đề hấp dẫn, lời dẫn chất lượng cao giúp tối ưu hóa nội dung cho công cụ tìm kiếm, từ đó tăng lượt xem và lan tỏa thông tin. Nhà báo phát thanh cần sử dụng dữ liệu và phân tích để hiểu rõ hơn về hành vi và sở thích của người nghe, từ đó định hình nội dung cho phù hợp và tăng tính hấp dẫn. Phần tọa đàm được diễn ra sôi nổi xung quanh những vấn đề của phát thanh trong thời đại số. ThS. Phan Văn Tú nhấn mạnh đến kỹ năng của nhà báo phát thanh hiện nay là việc sản xuất vodcast. Với vodcast, công chúng truyền thông nhìn thấy người dẫn chương trình, khách mời, và thậm chí là các hiệu ứng hình ảnh, biểu đồ hoặc slide được sử dụng trong quá trình trình bày nhưng nội dung chính của sản phẩm vẫn là một chương trình phát thanh. Vodcast mang đến một lớp trải nghiệm thêm cho người nghe/xem, giúp họ có thể tiếp nhận thông tin qua cả thị giác lẫn thính giác. Với vodcast, một số đối tượng mục tiêu của những chương trình phát thanh truyền thống được mở rộng. Để làm tốt hình thức này, nhà báo phát thanh truyền thống cũng cần rèn luyện thêm nhiều kỹ năng truyền hình trong sản xuất cũng như kỹ năng quảng bá sản phẩm trên mạng xã hội. Những vấn đề của phát thanh hiện nay Tại phiên thảo luận, ông Phạm Trung Tuyến - Phó Giám đốc Kênh VOV Giao thông Đài Tiếng nói Việt Nam nhận định, cách mạng số về bản chất là cuộc cách mạng về phương thức sản xuất và phân phối sản phẩm, vì thế, cách duy nhất để sống sót và hưởng lợi trong cuộc cách mạng này, các nhà sản xuất nội dung chỉ có một con đường là nhanh chóng hòa mình vào làn sóng cách mạng đó, chuyển đổi sớm phương thức sản xuất và phân phối nội dung theo hướng ứng dụng tối đa các thành quả mà cuộc cách mạng đó mang tới. Ông Phạm Trung Tuyến nhận định, phát thanh đang đứng trước cơ hội rất lớn. Theo ông Phạm Trung Tuyến, với phát thanh nói riêng hiện nay, đang có rất nhiều cơ hội, có nhiều công cụ để phát thanh phát triển tốt. \"Câu chuyện tương tác của VOV giao thông thời đầu mới ra kênh đã gặp nhiều khó khăn, một trong những khó khăn đó là việc bố trí người ở nhiều tuyến đường để gọi điện đưa tin, bây giờ ngoài việc nhận thông tin từ các cuộc gọi, chúng tôi nhận được rất nhiều thông tin thông qua các nền tảng mạng xã hội từ bình luận và tin nhắn trên các fanpage\", ông Phạm Trung Tuyến cho hay. Chia sẻ kinh nghiệm thực tế của Đài PT-TH và Báo Bình Phước, bà Nguyễn Thị Minh Nhâm, Giám đốc - Tổng Biên tập Đài PT-TH và Báo Bình Phước (BPTV) cho biết, trong bối cảnh chuyển đổi số, mạng xã hội phát triển, công chúng có nhiều cơ hội lựa chọn nên BPTV xác định nội dung chương trình phát thanh phải hay, hấp dẫn, thực hiện bài bản, kỹ lưỡng thì mới gia tăng lượng tiếp cận của thính giả. Vì thế, nội dung luôn mới lạ, liên tục thay đổi format, dạng chương trình mở, phù hợp với tâm lý và nhu cầu tiếp nhận của thính giả, hình thức thể hiện hấp dẫn, tăng thời lượng sản xuất trực tiếp, tạo ra các diễn đàn để thính giả trực tiếp tham gia vào việc phản ánh, giám sát và chia sẻ, lan tỏa thông tin 2 chiều. Tăng sự tương tác với mạng xã hội, khán, thính giả với chương trình và ngược lại. Đồng thời, quảng bá chương trình thông qua mạng xã hội và hạ tầng số; sử dụng mạng xã hội, báo điện tử để quảng bá các chương trình phát thanh, truyền hình, báo in và ngược lại. Bà Nguyễn Thị Minh Nhâm cho biết, BPTV đang cố gắng chuyển mình và phát triển. Nhắc đến vấn đề đặt ra của các sản phẩm âm thanh trên báo chí điện tử hiện nay, TS. Phan Văn Kiền - Viện trưởng Viện Đào tạo Báo chí và Truyền thông - Trường Đại học Khoa học Xã hội và Nhân văn Đại học Quốc gia Hà Nội cho biết, phát thanh có 2 đặc trưng quyết định sức mạnh đó là đặc trưng của tính sống động, gần gũi, riêng tư, thân mật và tính tiện dụng. Từ hai thế mạnh cơ bản của phát thanh nói trên, cách tiếp cận vào các sản phẩm âm thanh trên các báo, tạp chí điện tử hiện nay đang có vấn đề. Thứ nhất, theo TS. Phan Văn Kiền việc sử dụng AI đọc lại tin tức có thể giảm sức lao động của con người và tăng tốc độ sản xuất sản phẩm, giúp tăng năng suất lao động sản xuất. Tuy nhiên, việc dùng AI với một giọng đọc đều đều, không nhấn mạnh, không trọng âm từ đó dẫn tới không mang lại cảm xúc gì cho người nghe ngoài việc chỉ tải được thông tin đơn thuần từ chữ viết. \"Vì vậy, đối với sản phẩm này, tính thân mật, riêng tư, gần gũi gần như bị triệt tiêu. Hẳn nhiên, với nhu cầu nghe tin tức thì đặc tính mang tính thế mạnh của phát thanh nói trên cũng không hẳn là đã phát huy hết sức mạnh. Người ta vẫn hoàn toàn có thể sử dụng để chuyển tải các dạng thông tin thời sự thường thức hàng ngày\", TS. Kiền đánh giá. TS Phan Văn Kiền đánh giá, sản phẩm âm thanh trên các nền tảng báo chí điện tử, trang tin điện tử… chưa đạt được hiệu quả như loại hình này có thể có trên sóng phát thanh. Thứ hai, TS. Phan Văn Kiền cho biết, một thực tế có thể thấy rõ là nếu công chúng có điều kiện và thời gian mở bài báo, tạp chí ra, giữa lựa chọn xem ảnh, video, lướt, đọc và nghe file âm thanh thì họ sẽ chọn xem và lướt. Như vậy, phương tiện phát thanh với tư cách là một phương tiện có nhiều thế mạnh trong sản phẩm đa phương tiện lại trở thành thế yếu. Nó chỉ có tính chất góp mặt để sản phẩm trở thành sản phẩm đa phương tiện, như là một tiện ích mở rộng hơn là một kênh giúp tiếp cận công chúng. \"Chúng tôi chưa có điều kiện kiểm chứng bằng dữ liệu định lượng dù không khó, nhưng tin chắc, tòa soạn nào cũng sẽ thấy được điều đó. Với các dạng podcast trên các báo, tạp chí điện tử và các trang thông tin điện tử cũng vậy, các file âm thanh được đẩy lên cùng với tít bài, ảnh minh họa và rõ ràng người nghe sẽ phải mở bài viết ra mới có thể kích hoạt được file âm thanh để nghe. Hai vấn đề này khiến cho hiệu quả của các sản phẩm âm thanh trên nền tảng báo chí điện tử, trang tin điện tử… chưa đạt được hiệu quả như loại hình này có thể có trên sóng phát thanh\", TS. Phan Văn Kiền nhìn nhận. Kết luận Phiên thảo luận, TS. Đồng Mạnh Hùng nhận định, với phát thanh, trong thời đại chuyển đổi số này, bên cạnh việc phải thay đổi các nền tảng cung cấp nội dung, không chỉ trên nền tảng truyền thống là phát sóng vô tuyến, mà còn cần cung cấp trên các nền tảng số, thì cần phải tiếp tục đổi mới để cả nội dung và hình thức để đáp ứng những yêu cầu, những nhu cầu ngày càng mới của công chúng. Phát thanh bắt buộc phải thay đổi nếu muốn tiếp tục tồn tại, và môi trường số chính là điều kiện thuận lợi để phát thanh chuyển mình. Nhóm PV Nguồn Công Luận: https://congluan.vn/moi-truong-so-chinh-la-dieu-kien-thuan-loi-de-phat-thanh-chuyen-minh-post288149.html",
    "date": "2024-03-16T17:08:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/bao-nghe-an-p274.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/cach-tang-dung-luong-luu-tru-tren-dien-thoai-android-ma-khong-can-xoa-ung-dung-r48582253.epi",
    "content": "",
    "date": "2024-03-17T08:46:56.000+07:00"
  },
  {
    "url": "https://baomoi.com/bao-nhan-dan-p14.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/trung-quoc-phan-ung-the-nao-truoc-yeu-cau-ban-tiktok-tu-my-r48580989.epi",
    "content": "",
    "date": "2024-03-16T17:17:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/phat-trien-manh-cac-nen-tang-so-quy-mo-quoc-gia-theo-huong-dung-chung-c48581989.epi",
    "content": "Liên kết các nền tảng số quy mô quốc gia để phục vụ người dân tốt hơn Bộ TT-TT cho biết, chúng ta hiện đang có nhiều phần mềm, ứng dụng quản lý được các cơ quan nhà nước triển khai đến người dân (ví dụ: VNeID, VssID, Sổ sức khỏe điện tử…). Trên cơ sở đó, Bộ TT-TT đưa ra một số giải pháp nhằm bảo đảm sự thống nhất, đồng bộ, tăng cường tính liên kết giữa các ứng dụng, nền tảng số này. Cụ thể, Bộ đã ban hành, tổ chức thực hiện các văn bản sau: Khung kiến trúc Chính phủ điện tử Việt Nam, giúp xác định các thành phần dùng chung ở Trung ương và địa phương, mô hình kết nối, chia sẻ dữ liệu trên quy mô quốc gia; Phê duyệt Chương trình thúc đẩy phát triển và sử dụng các nền tảng số quốc gia phục vụ chuyển đổi số, phát triển Chính phủ số, kinh tế số, xã hội số. Bên cạnh đó, Bộ Công an đã đưa vào vận hành, khai thác cơ sở dữ liệu quốc gia về dân cư, hệ thống định danh và xác thực điện tử (VNeID), mang lại sự thuận tiện khi người dân không phải kê khai thông tin nhân thân nhiều lần bằng bản giấy, có thể sử dụng 1 tài khoản VNeID để đăng nhập nhiều ứng dụng, dịch vụ thay vì phải nhớ nhiều tài khoản khác nhau. Thời gian tới, Bộ TT-TT sẽ tiếp tục triển khai các giải pháp thúc đẩy phát triển các nền tảng số quy mô quốc gia theo hướng dùng chung, tránh trùng lặp, tăng cường tính liên kết giữa các ứng dụng, nền tảng số, thúc đẩy chính phủ điện tử, hướng tới chính phủ số. Nguồn ANTĐ: https://anninhthudo.vn/phat-trien-manh-cac-nen-tang-so-quy-mo-quoc-gia-theo-huong-dung-chung-post570189.antd",
    "date": "2024-03-17T08:09:59.000+07:00"
  },
  {
    "url": "https://baomoi.com/chinh-phuc-excel-chi-voi-4-cach-chinh-sua-excel-don-gian-r48582698.epi",
    "content": "",
    "date": "2024-03-17T09:35:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/mon-no-sim-rac-van-chua-tra-xong-sau-mot-nam-chuan-hoa-thong-tin-r48582200.epi",
    "content": "",
    "date": "2024-03-17T08:40:27.000+07:00"
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37210430.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/nha-nuoc-co-the-tro-thanh-mot-khach-hang-lon-cua-bao-chi-r48579423.epi",
    "content": "",
    "date": "2024-03-16T17:51:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37204382.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/huong-dan-cai-dat-quyen-rieng-tu-tren-iphone-giup-bao-ve-thong-tin-ca-nhan-r48579104.epi",
    "content": "",
    "date": "2024-03-16T16:35:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/phat-trien-manh-cac-nen-tang-so-quy-mo-quoc-gia-theo-huong-dung-chung-r48581989.epi",
    "content": "",
    "date": "2024-03-17T08:09:59.000+07:00"
  },
  {
    "url": "https://baomoi.com/kinh-doanh-duoc-online-lo-hong-cho-viec-mua-ban-thuoc-ke-don-tran-lan-r48580156.epi",
    "content": "",
    "date": "2024-03-16T18:27:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/cac-nha-quang-cao-tren-tiktok-lo-lang-truoc-lenh-cam-o-my-c48582221.epi",
    "content": "Hạ viện Mỹ do Đảng Cộng hòa kiểm soát đã bỏ phiếu hôm thứ Tư vừa rồi để buộc công ty công nghệ Trung Quốc ByteDance bán TikTok trong khoảng 6 tháng hoặc đối mặt với lệnh cấm. Nhà Trắng đã kêu gọi Thượng viện Mỹ thông qua dự luật và Tổng thống Mỹ Joe Biden đã cam kết sẽ ký nó. Văn phòng Tik Tok ở Culver, California, Mỹ. Ảnh: Reuters Các chuyên gia quảng cáo cho biết Facebook Reels và YouTube Shorts, những đối thủ cạnh tranh lớn nhất của TikTok, sẽ là những người hưởng lợi từ ngân sách quảng cáo nếu ứng dụng này bị cấm ở Mỹ. TikTok cho biết họ sẽ thực hiện các quyền hợp pháp của mình để ngăn chặn lệnh cấm mà họ cho rằng sẽ \"lấy đi hàng tỷ đô la từ túi của những người sáng tạo và doanh nghiệp nhỏ\". Jasmine Enberg, nhà phân tích chính của công ty nghiên cứu Insider Intelligence, cho biết: “Động lực xung quanh luật này lớn hơn so với các nỗ lực quốc gia trước đây nhằm hạn chế hoặc bán bớt TikTok và các nhà quảng cáo đang theo dõi sát sao tình hình”. Jack Johnston, giám đốc đổi mới xã hội cấp cao tại Tinuiti, một công ty tiếp thị kỹ thuật số đã từng làm việc với các thương hiệu như mỹ phẩm Revlon và Elf, cho biết nếu dự luật được tiến hành, “nó sẽ khiến chúng tôi cảnh giác hơn”. Một số công ty quảng cáo nói rằng họ đang khuyên khách hàng duy trì cách tiếp cận “kinh doanh như bình thường” với TikTok, đồng thời lưu ý rằng ứng dụng lan truyền này đã vượt qua nhiều nỗ lực trước đó nhằm hạn chế tính khả dụng của nó ở Mỹ, bao gồm dưới thời cựu Tổng thống Donald Trump. Mặc dù ngân sách quảng cáo được lên kế hoạch trước nhiều tháng nhưng các thương hiệu có thể nhanh chóng đặt hoặc rút quảng cáo trên mạng xã hội. Video trên TikTok có thể nhanh chóng tạo ra các xu hướng mới về âm nhạc, thời trang và sắc đẹp, đồng thời các thương hiệu đã đổ xô vào ứng dụng này với hy vọng trở thành một phần của những khoảnh khắc văn hóa quan trọng. Insider Intelligence ước tính TikTok sẽ tạo ra 8,66 tỷ USD doanh thu quảng cáo tại Mỹ trong năm nay. Một công ty quảng cáo kỹ thuật số đã nói với khách hàng vào thứ Tư rằng mức độ rủi ro cao liên quan đến việc cấm một ứng dụng lớn như TikTok khiến cho việc cấm hoàn toàn khó xảy ra. Johnston cho biết nhiều khả năng sẽ bán được ứng dụng này và khoảng thời gian khoảng 6 tháng sẽ giúp các thương hiệu chuẩn bị. \"Mặc dù một phần lớn người dùng TikTok cũng hoạt động trên các nền tảng khác, nhưng có một phần lớn sử dụng TikTok làm kênh sử dụng mạng xã hội chính của họ\", Johnston nói. Hoàng Anh (theo Reuters) Nguồn Công Luận: https://congluan.vn/cac-nha-quang-cao-tren-tiktok-lo-lang-truoc-lenh-cam-o-my-post288209.html",
    "date": "2024-03-17T08:35:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/som-xay-dung-lien-minh-bao-ve-ban-quyen-giua-cac-co-quan-bao-chi-va-co-quan-bao-ve-phap-luat-r48579348.epi",
    "content": "",
    "date": "2024-03-16T17:44:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/lua-dao-t20990767.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/mon-no-sim-rac-van-chua-tra-xong-sau-mot-nam-chuan-hoa-thong-tin-c48582200.epi",
    "content": "Sau cuộc họp mới đây về vấn đề xử lý SIM rác, hôm 15-3, Bộ Thông tin và Truyền thông yêu cầu các nhà mạng phải chuyển trạng thái thành SIM không có thông tin thuê bao (thu hồi SIM) đối với SIM đang bị khóa hai chiều trước ngày 22-3 và áp dụng tương tự đối với SIM đang khóa một chiều, có dấu hiệu kích hoạt sẵn trước ngày 15-4(*). Tuy nhiên, thời hạn này lại đang có điểm gây thắc mắc vì có thể khiến các doanh nghiệp viễn thông rơi vào thế kẹt khi họ vi phạm cam kết cung cấp dịch vụ với khách hàng. Hiện nay, tùy theo nhà mạng thì phải 10 ngày sau khi khóa một chiều SIM mới bị khóa hai chiều và sau khi khóa hai chiều thì sau từ 10 đến 30 ngày thì SIM mới bị thu hồi. Đó là chưa kể một số nhà mạng còn công bố cho thêm thời gian 15-30 ngày để lấy lại SIM sau khi đã bị thu hồi, tức là tổng cộng thời gian cam kết của nhà mạng cho phép khách hàng giữ SIM lên đến từ 25 đến 60 ngày. Trong quy định nói trên, cơ quan quản lý lại ấn định thời hạn quá ngắn, thu hồi SIM sau khi khóa hai chiều chỉ có một tuần và SIM bị khóa một chiều chỉ có một tháng. Điều này có thể tạo ra kẽ hở pháp lý dẫn đến việc nhà mạng bị khách hàng khiếu nại vì vi phạm cam kết cung cấp dịch vụ đang áp dụng. Dù có thêm quy định “SIM đang khóa một chiều, có dấu hiệu kích hoạt sẵn” nhưng việc chứng minh thế nào là dấu hiệu kích hoạt sẵn cũng không phải là dễ, đặc biệt là trong bối cảnh các nhà mạng không muốn sa vào những vụ tranh cãi, khiếu nại hay kiện tụng từ khách hàng. Trong năm 2023, ngoài đợt tổng dọn dẹp khóa 12,5 triệu SIM rác, cơ quan quản lý nhà nước còn đưa ra quy đinh áp dụng cuộc gọi định danh (voice brandname), được kỳ vọng là vũ khí hiệu quả để chống các cuộc gọi rác, mạo danh, lừa đảo. Tuy nhiên thực tế đến hiện nay, tròn một năm sau đợt chuẩn hóa thông tin, chính chủ hóa SIM, và gần nửa năm áp dụng cuộc gọi định danh, cuộc gọi rác vẫn chưa bị triệt tiêu như kỳ vọng. Đó là chưa kể SIM rác vẫn tồn tại và cơ quan chức năng lại phải yêu cầu rà soát. Căn bệnh mãn tính SIM rác kéo dài hàng chục năm qua dường như vẫn chưa tìm được thuốc đặc trị, kể cả sau khi thay thuốc, thêm thuốc mới trong năm qua. —————— Mục Nhĩ Nguồn Saigon Times: https://thesaigontimes.vn/mon-no-sim-rac-van-chua-tra-xong-sau-mot-nam-chuan-hoa-thong-tin/",
    "date": "2024-03-17T08:40:27.000+07:00"
  },
  {
    "url": "https://baomoi.com/bao-sai-gon-giai-phong-p17.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/phu-ly-phat-huy-hieu-qua-tuong-tac-kiosk-trong-tu-dong-hoa-trung-tam-hanh-chinh-cong-r48581046.epi",
    "content": "",
    "date": "2024-03-17T05:13:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/nha-nuoc-co-the-tro-thanh-mot-khach-hang-lon-cua-bao-chi-c48579423.epi",
    "content": "Ngày 16/3, Diễn đàn báo chí toàn quốc năm 2024 đã diễn ra phiên thảo luận với chủ đề “Đa dạng nguồn thu các cơ quan báo chí”, thu hút đông đảo đại biểu của các cơ quan báo chí, quản lý báo chí, các Ban bộ ngành trung ương và địa phương. Thứ trưởng Bộ Thông tin và Truyền thông Nguyễn Thanh Lâm phát biểu tại phiên thảo luận chuyên đề. Ảnh: Quang Vinh. Phát biểu tại sự kiện, ông Nguyễn Thanh Lâm nhận định, dù nguồn thu báo chí hiện có nhiều khác biệt so với trước đây và có xu hướng giảm, thế nhưng báo chí còn nguyên cơ hội. “Các cơ quan báo chí khác nhau sẽ có những kỳ vọng khác nhau về nguồn thu. Nhưng hiện chỉ còn đâu đó 2 cơ quan báo chí có nguồn thu ở mức nghìn tỷ. Có thể thấy chưa bao giờ nguồn thu bị tác động mạnh như bây giờ\", Thứ trưởng Bộ TTTT chia sẻ. Xu hướng quảng cáo hiện đi sang không gian số, phương thức bán hàng thương mại điện tử phá vỡ cấu trúc thương mại truyền thống và đang có rất nhiều cách khác để bán hàng không nhất thiết phải đi qua cơ quan báo chí. Các doanh nghiệp hiện đã và đang tìm những phương thức hiệu quả hơn để quảng cáo. Các thương hiệu quan tâm rất nhiều về chi phí thực để chuyển đổi ra một khách hàng, tạo được đơn hàng ở mức thấp nhất. Từ thực tế kể trên, ông Nguyễn Thanh Lâm gợi mở mô hình độc giả trả tiền để không phải xem quảng cáo. Đây sẽ là thị trường ngách cho phân khúc khách hàng có nhu cầu cao trong việc trải nghiệm xem nội dung. Với lượng độc giả, thuê bao nhất định, ông Nguyễn Thanh Lâm cho rằng, các cơ quan báo chí có thể tận dụng nguồn tài nguyên này để bản thân trở thành những kênh tham gia liên kết, phân phối những dịch vụ khác không xung đột với hoạt động báo chí. Ông Lê Trọng Minh, Tổng Biên tập Báo Đầu tư điều phối phiên thảo luận \"Đa dạng nguồn thu cho các cơ quan báo chí\". Ảnh: Quang Vinh. Báo chí cũng cần phát huy vai trò định hướng, đưa thông tin chính thống đến xã hội để tạo ra sự đồng thuận. Và do đó, các cơ quan Nhà nước cũng có thể trở thành một khách hàng lớn của báo chí trong giai đoạn hiện nay. “Đây là một khách hàng rất khó tính nhưng nhiều nguồn lực trong việc đặt hàng một số nhiệm vụ thông tin tuyên truyền, đặc biệt là truyền thông chính sách\", Thứ trưởng Bộ TTTT nhấn mạnh, đồng thời dẫn chứng: Cách đây đúng một năm, Thủ tướng Chính phủ ban hành Chỉ thị 07 về tăng cường công tác truyền thông chính sách, cho thấy có sự chuyển biến rất rõ về trách nhiệm của cơ quan Nhà nước trong truyền thông chính sách. Để truyền thông chính sách tốt, ông Nguyễn Thanh Lâm đề nghị các báo cần chuẩn bị đội ngũ, nhân lực và nguồn lực để làm truyền thông chính sách, trong đó một phần nguồn lực dùng để đặt hàng báo chí là một hướng rất khả quan. Ông Nguyễn Quang Đồng, Viện trưởng Viện Nghiên cứu Chính sách và Phát triển truyền thông dẫn các số liệu khảo sát liên quan đến nguồn thu của cơ quan báo chí trong nước tại phiên thảo luận. Ảnh: Quang Vinh. Cũng tại phiên thảo luận chuyên đề này, ông Nguyễn Quang Đồng, Viện trưởng Viện Nghiên cứu Chính sách và Phát triển truyền thông cũng dẫn các số liệu khảo sát, trong đó tương tự với xu hướng nguồn thu của báo chí thế giới, doanh thu từ phát hành báo in và quảng cáo trên báo in của các cơ quan báo chí trong nước vẫn là 2 nguồn thu chính nhưng đều đang có xu hướng giảm. Phiên thảo luận \"Đa dạng nguồn thu cho các cơ quan báo chí\" thu hút sự quan tâm của đông đảo các cơ quan báo chí, truyền thông, cơ quan quản lý báo chí. Ảnh: Quang Vinh. Theo ông Đồng, khảo sát thời điểm những năm hậu đại dịch, có tới 78% cơ quan báo chí có doanh thu hầu như không đổi hoặc tăng nhẹ từ 10-30%; 16,9% cơ quan báo chí vẫn ghi nhận doanh thu giảm; 71,1% cơ quan báo chí có doanh thu từ quảng cáo trên báo in giữ ổn định hoặc giảm. Trong khi đó, có tới 74,6% cơ quan báo chí có doanh thu từ quảng cáo trên báo điện tử giữ ổn định hoặc tăng. Ông Tống Văn Thanh (thứ hai, từ trái qua), Vụ trưởng Vụ Báo chí-Xuất bản (Ban Tuyên giáo Trung ương) tham dự phiên thảo luận. Ảnh: Quang Vinh. Tham gia thảo luận tại diễn đàn, ông Lê Thanh Tuấn, Giám đốc Đài PTTH Vĩnh Long chia sẻ kinh nghiệm, đã vượt qua nhiều thách thức để duy trì nguồn doanh thu của Đài PTTH Vĩnh Long đạt 1.500 tỷ đồng/năm. Trong đó, hoạt động quảng cáo chiếm khoảng 85% - 90% trong tổng nguồn thu của Đài. Cùng với đó, nguồn thu từ quảng cáo trên phát thanh bằng việc thực hiện nhiều chương trình trực tiếp và livestream… Chia sẻ kinh nghiệm của đơn vị mình, ông Lê Thanh Tuấn hiến kế, người làm báo trước tiên phải tạo ra sản phẩm chất lượng, rồi mới nghĩ đến chuyện bán ở đâu, cho ai. Ngoài ra, lãnh đạo Đài PTTH Vĩnh Long cũng kiến nghị, không nên khống chế thời lượng quảng cáo trong các chương trình giải trí; cho phép thu phí người dùng qua hình thức trả phí thuê bao hoặc phí nội dung trên hạ tầng OTT; miễn thuế thu nhập doanh nghiệp đối với cơ quan báo chí hoặc có chính sách miễn, giảm linh hoạt từng năm tùy theo sự biến động của nền kinh tế;... \"Báo chí phải vừa làm nhiệm vụ chính trị nhưng cũng vừa làm nhiệm vụ kinh tế, muốn làm nhiệm vụ chính trị tốt phải có nguồn thu\", lãnh đạo Đài PTTH Vĩnh Long nêu ý kiến. T. Luân - Đ. Trí - Q. Vinh Nguồn Đại Đoàn Kết: https://daidoanket.vn/nha-nuoc-co-the-tro-thanh-mot-khach-hang-lon-cua-bao-chi-10275384.html",
    "date": "2024-03-16T17:51:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/hoc-hoi-cuoc-song-khong-tiktok-tu-quoc-gia-dong-dan-nhat-the-gioi-r48582049.epi",
    "content": "",
    "date": "2024-03-17T08:20:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/apple-lai-dau-dau-vi-thiet-bi-nho-be-nay-r48579093.epi",
    "content": "",
    "date": "2024-03-16T17:06:43.000+07:00"
  },
  {
    "url": "https://baomoi.com/giai-bai-toan-ung-dung-cong-nghe-so-tai-cac-toa-soan-bao-chi-r48579625.epi",
    "content": "",
    "date": "2024-03-16T18:36:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/kinh-doanh-duoc-online-lo-hong-cho-viec-mua-ban-thuoc-ke-don-tran-lan-c48580156.epi",
    "content": "Hình thức mua thuốc online ngày càng phổ biến. Chỉ cần gọi điện thoại hoặc thực hiện vài thao tác đặt hàng trên ứng dụng hay website, người dân có thể dễ dàng mua được loại thuốc mong muốn. Khi thương mại điện tử trở thành xu hướng tất yếu thì ai cũng có thể trở thành dược sĩ chữa bệnh nội khoa, ngoại khoa, thậm chí là cả khoa sản. Trước tình trạng mua bán thuốc phải kê đơn tràn lan, từ năm 2019 Bộ Y tế đã xây dựng đề án và thí điểm vận hành Hệ thống thông tin quốc gia về quản lý kê đơn thuốc và bán thuốc theo đơn nhằm quản lý tình trạng bán thuốc phải có đơn của bác sĩ. Nhưng đến nay mới chỉ có khoảng 1/3 cơ sở khám, chữa bệnh trên toàn quốc thực hiện liên thông đơn thuốc trên Hệ thống. Liên quan đề xuất quản lý hoạt động kinh doanh dược thông qua website, sàn thương mại điện tử, ứng dụng trực tuyến,… của Bộ Y tế tại dự thảo Luật sửa đổi, bổ sung một số điều của Luật Dược. Theo các chuyên gia, phải có thêm tác động mạnh mẽ từ cơ quan quản lý Nhà nước để các quy định của pháp luật được thực thi một cách nghiêm túc. Bên cạnh đó, mỗi người dân cũng cần nâng cao ý thức, trách nhiệm với sức khỏe của bản thân và cộng đồng. Theo các chuyên gia, thương mại điện tử là xu thế tất yếu nên việc luật hóa bán thuốc online là cần thiết. Nhưng hoạt động kinh doanh này phải được kiểm soát chặt chẽ; cần thêm chế tài đủ mạnh, để người dân có thể mua thuốc thuận tiện và an toàn. Mời quý vị và các bạn theo dõi nội dung chi tiết! Hà Giang - Công Kiên Nguồn Quốc Hội TV: https://www.quochoitv.vn/kinh-doanh-duoc-online-lo-hong-cho-viec-mua-ban-thuoc-ke-don-tran-lan-214479.htm",
    "date": "2024-03-16T18:27:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37208399.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37208155.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/nam-2025-100-dan-so-o-tuoi-truong-thanh-co-dien-thoai-thong-minh-c48582014.epi",
    "content": "Quy hoạch hạ tầng thông tin và truyền thông thời kỳ 2021-2030, tầm nhìn đến năm 2050 đặt mục tiêu đến năm 2025, mạng băng rộng cố định đáp ứng quy chuẩn quốc gia về chất lượng dịch vụ với mục tiêu phổ cập được tới tất cả các thôn, bản, bảo đảm 100% số hộ gia đình có khả năng tiếp cận cáp quang khi có nhu cầu với 90% người sử dụng có thể truy nhập Internet cố định, tốc độ trung bình 200 Mb/s; 90% các tổ chức kinh tế-xã hội như doanh nghiệp, cơ sở sản xuất, kinh doanh, trường học, bệnh viện, công sở tại khu vực thành thị có thể truy nhập Internet với tốc độ trung bình 01 Gb/s; Mạng băng rộng di động tốc độ tải xuống trung bình tối thiểu 40 Mb/s cho mạng 4G và 100 Mb/s cho mạng 5G; 100% dân số ở độ tuổi trưởng thành có điện thoại thông minh./. (TTXVN/Vietnam+) Nguồn VietnamPlus: https://www.vietnamplus.vn/nam-2025-100-dan-so-o-tuoi-truong-thanh-co-dien-thoai-thong-minh-post935000.vnp",
    "date": "2024-03-17T08:05:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/bao-vietnamnet-p23.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/tai-san-duy-nhat-cua-cac-co-quan-bao-chi-dang-bi-xam-pham-trang-tron-r48579558.epi",
    "content": "",
    "date": "2024-03-16T18:27:53.000+07:00"
  },
  {
    "url": "https://baomoi.com/bat-mi-cach-gop-nhieu-sheet-thanh-1-sheet-trong-excel-cuc-don-gian-r48582528.epi",
    "content": "",
    "date": "2024-03-17T09:07:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/nhieu-toa-soan-bao-gap-kho-voi-cong-nghe-lo-lang-dau-tu-co-mang-lai-nguon-thu-tuong-xung-c48579784.epi",
    "content": "Các đại biểu tham dự phiên thảo luận với chủ đề “Đầu tư, ứng dụng công nghệ hiệu quả tại các tòa soạn” Sáng 16/3, trong khuôn khổ Diễn đàn Báo chí toàn quốc 2024 đã diễn ra phiên thảo luận với chủ đề “Đầu tư, ứng dụng công nghệ hiệu quả tại các tòa soạn”. Đây là một trong những nội dung thu hút sự quan tâm rất lớn từ các cơ quan báo chí trong bối cảnh chuyển đổi số đang diễn ra mạnh mẽ trên tất cả các lĩnh vực, trong đó có báo chí, truyền thông. THỰC TRẠNG CỦA NHIỀU TÒA SOẠN: NỀN TẢNG CMS RỜI RẠC, THIẾU CÔNG CỤ SẢN XUẤT TÁC PHẨM ĐA PHƯƠNG TIỆN Trình bày tham luận về “Hệ thống tòa soạn hội tụ cho các cơ quan báo chí”, ông Bùi Công Duyến, Giám đốc sản phẩm ONECMS, cho biết hầu hết các cơ quan báo chí tại Việt Nam đều có đồng thời nhiều loại hình báo chí, như báo in, báo điện tử, video clip, podcast… Tuy nhên, mỗi loại hình báo chí lại sử dụng các phần mềm quản lý nội dung (CMS) riêng rẽ hoặc chưa có CMS quản lý. Bên cạnh đó, nhiều cơ quan báo chí cũng chưa có các phần mềm phục vụ hành chính trị sự như quản lý công việc, trang thiết bị, văn bản… Báo chí cần phát triển khoa học dữ liệu để có nội dung vượt trội Thời đại công nghệ số và mạng xã hội mang đến cho các cơ quan báo chí cả cơ hội lẫn thách thức. Nếu giải quyết được các thách thức, thì cơ hội sẽ rộng mở. Tuy vậy, theo ông Bùi Công Duyến, thực trạng hiện nay của nhiều tòa soạn báo vẫn là đang gặp nhiều khó khăn về mặt công nghệ như thiếu công cụ hỗ trợ sản xuất nhanh các tác phẩm báo chí đa phương tiện như emagazine, longform, megastory; thiếu công cụ quản lý nội dung tập trung trên các nền tảng mạng xã hội như Facebook, Tiktok, YouTube, Zalo… Để vượt qua những khó khăn hiện tại, ông Duyến đã đề xuất một giải pháp mới là tòa soạn hội tụ dành cho các tổ chức báo chí. Trong giải pháp này, có nhiều công cụ hiện đại được tích hợp, cho phép thiết kế trực tiếp các ấn phẩm đặc biệt như eMagazine, longform; quản lý cả báo in và báo điện tử; và cung cấp các tính năng như gợi ý từ khóa và kiểm tra lỗi chính tả. Điều đặc biệt là giải pháp này còn cho phép dễ dàng điều hướng bài viết qua các loại ấn phẩm và loại hình truyền thông khác nhau. Mô hình tòa soạn hội tụ cung cấp một quy trình xuất bản toàn diện, giúp quản lý bảng tiến độ tin tức, dàn trang và biên tập một cách hiệu quả. Nó cũng cho phép sao chép nội dung và chuyển đổi sang các định dạng phông chữ khác nhau mà không gặp vấn đề về lỗi phông. Dù nhận biết được sức tác động mạnh mẽ của trí tuệ nhân tạo, song chiến lược ứng dụng trí tuệ nhân tạo của các tòa soạn báo ở Việt Nam vẫn còn hạn chế. Khảo sát của Viện nghiên cứu Reuters và Đại học Oxford cho thấy các tòa soạn báo trên thế giới có sự quan tâm đặc biệt đối với việc tích hợp công nghệ này vào quản trị. Theo ông Bùi Công Duyến, thực trạng hiện nay của nhiều tòa soạn báo vẫn là đang gặp nhiều khó khăn về mặt công nghệ. Theo ông Bùi Công Duyến, AI được áp dụng rộng rãi trong xử lý ngôn ngữ tự nhiên tiếng Việt, từ tìm lỗi chính tả đến gán nhãn bài viết với hệ thống từ khóa, và thậm chí chuyển đổi văn bản thành giọng nói và ngược lại. Nó cũng có thể đề xuất nội dung và phát hiện xu hướng để phục vụ cho các loại hình truyền thông khác nhau. “Tòa soạn hội tụ với sự hỗ trợ của trí tuệ nhân tạo giúp các cơ quan báo chí tiết kiệm rất nhiều nguồn lực khi từ một bài viết gốc có thể dễ dàng chuyển đổi thành các loại hình báo chí khác nhau, tận dụng thế mạnh của từng loại hình báo chí để hỗ trợ cho nhau”, ông Bùi Công Duyến cho biết. Tuy nhiên, các tòa soạn báo Việt Nam hiện đang đối mặt với một số khó khăn khi muốn áp dụng AI vào tòa soạn hội tụ, như khó khăn trong việc tích hợp, vì việc áp dụng AI vào quy trình làm việc của tòa soạn đòi hỏi sự hiểu biết sâu sắc về công nghệ và cách thức hoạt động của AI. Điều này có thể là một thách thức lớn đối với những người không có nền tảng kỹ thuật. Trong khi đó, phần lớn các cơ quan báo chí không có chuyên gia để nghiên cứu, triển khai các công nghệ này. Ngoài ra, những vấn đề về dữ liệu và quy chuẩn, bảo mật cũng cần được cân nhắc kỹ lưỡng. NHIỀU CƠ QUAN BÁO CHÍ VẪN ĐỨNG TRƯỚC “BÀI TOÁN ĐẦU TƯ” KHI NÓI VỀ CÔNG NGHỆ Thu hút độc giả và có thêm doanh thu là những băn khăn của nhiều tòa soạn báo. Tại hội thảo, bà Nguyễn Thị Thùy Dương, chuyên gia chương trình Google News Initiative (GNI), đã chia sẻ phương pháp giúp các tòa soạn báo có thể tiếp cận, phát triển tệp độc giả, với các bước theo tuần tự là: hiểu độc giả, nâng cao chất lượng sản phẩm báo chí, mở rộng phân phối, phát triển doanh thu, xây dựng văn hóa đổi mới, sáng tạo. Trong đó, hiểu hành vi và phân loại độc giả là các bước quan trọng để phát triển độc giả. Vì thế, có 3 bước mà các tòa soạn cần tiến hành để hiểu độc giả. Bước thứ nhất là phân tích, bao gồm phân tích hành vi đọc của độc giả; phân tích tương quan giữa nội dung và hành vi đọc; phân tích tác động của UX (trải nghiệm người dùng - user experience) và UI (giao diện người dùng - user interface). Bước thứ hai là để hiểu độc giả là tối ưu, phân loại độc giả theo hành vi, xác định các tập độc giả có giá trị cao. Bước thứ ba là tương tác hiệu quả với độc giả bằng cách tùy chỉnh trải nghiệm cho từng tập độc giả khác nhau, khảo sát độc giả và tiếp nhận phản hồi. Tọa đàm bàn tròn tại Hội thảo Theo ông Nguyễn Hoàng Nhật, Phó Tổng Biên tập Báo điện tử VietnamPlus, báo chí không thể tách rời khỏi công nghệ và nhiều cơ quan báo chí lớn đã bắt đầu chuyển mình theo hướng trở thành các công ty công nghệ báo chí, theo mô hình media-tech. Tuy nhiên, nhiều cơ quan báo chí vẫn đứng trước “bài toán đầu tư”, liệu việc đầu tư vào hạ tầng công nghệ có thực sự mang lại nguồn thu tương xứng, các nền tảng số có bù đắp được phần doanh thu sụt giảm của các mô hình báo chí truyền thống. Các diễn giả tại Hội thảo “Đầu tư, ứng dụng công nghệ hiệu quả tại các tòa soạn” cho rằng quá trình đầu tư công nghệ tại các tòa soạn cần được thực hiện song song giữa củng cố các nền tảng cơ bản có thể tối ưu được và tiến hành các đổi mới về công nghệ thông qua quan hệ với các đối tác trong xây dựng các nền tảng mới, sản phẩm mới. Phát biểu tại phiên Khai mạc Diễn đàn Báo chí toàn quốc 2024, Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng đã khẳng định: “Công nghệ số ảnh hưởng đầu tiên và mạnh mẽ nhất là đối với lĩnh vực báo chí, truyền thông và tạo ra sự thay đổi căn bản của lĩnh vực này”. Theo Bộ trưởng Nguyễn Mạnh Hùng, báo chí muốn phát triển thì cần không gian mới, cần lực lượng sản xuất mới, cần nguồn lực sản xuất mới, cần yếu tố sản xuất mới và cần động lực mới. Trong đó, Bộ trưởng chỉ rõ không gian mới là không gian số. Lực lượng sản xuất mới là công nghệ số. Nguồn lực sản xuất mới là nhân lực số. Yếu tố sản xuất mới là dữ liệu số. Động lực mới là đổi mới sáng tạo số. “Bởi vậy, đầu tư vào công nghệ số, nhân lực số, dữ liệu số và đổi mới sáng tạo số sẽ là đầu tư vì tương lai của báo chí”, Bộ trưởng nhấn mạnh. Bảo Bình Nguồn VnEconomy: https://vneconomy.vn/nhieu-toa-soan-bao-gap-kho-voi-cong-nghe-lo-lang-dau-tu-co-mang-lai-nguon-thu-tuong-xung.htm",
    "date": "2024-03-16T18:44:45.000+07:00"
  },
  {
    "url": "https://baomoi.com/giai-bai-toan-ung-dung-cong-nghe-so-tai-cac-toa-soan-bao-chi-c48579625.epi",
    "content": "Bài toán hóc búa Ngày 16/3, trong khuôn khổ diễn đàn Báo chí toàn quốc năm 2024, đã diễn ra phiên thảo luận với chủ đề “Đầu tư, ứng dụng công nghệ hiệu quả tại các tòa soạn”. Theo Báo cáo Triển vọng 2023-2024 của Hiệp hội các nhà xuất bản Tin tức thế giới (WAN-IFRA), trọng tâm đầu tư phát triển của các tòa soạn trên thế giới những năm tới sẽ nhắm vào công nghệ vàt tuệ nhân tạo. Đối với các cơ quan báo chí Việt Nam, đây là bài toán hóc búa khi phần lớn các tòa soạn đều không chủ động được về mặt công nghệ, lại đang đối mặt với tình trạng các nguồn thu truyền thống đang ngày một sụt giảm. Hội thảo với chủ đề “Đầu tư, ứng dụng công nghệ hiệu quả tại các tòa soạn”. Nhà báo Nguyễn Hoàng Nhật, Phó tổng biên tập báo điện tử VietnamPlus cho biết, trong kỷ nguyên số, báo chí không thể tách rời khỏi công nghệ. Một số cơ quan báo chí lớn đã phát triển theo hướng trở thành các công ty công nghệ báo chí, theo mô hình media-tech. Tuy nhiên, nhiều cơ quan báo chí hiện nay cũng lo lắng rằng, liệu đầu tư vào hạ tầng công nghệ có đem lại nguồn thu tương xứng hay không và liệu đầu tư vào các nền tảng số có bù đắp được phần doanh thu sụt giảm của các mô hình báo chí truyền thống hay không. “Trí tuệ nhân tạo (AI) đang trở thành nhân tố có thể làm thay đổi cuộc chơi, không chỉ với báo chí mà còn trên bình diện rộng hơn. CEO của tập đoàn truyền thông Ringier, Ladina Heimgartner gần đây có nói rằng báo chí đã để lỡ tàu trong cuộc cách mạng công nghệ, kết quả là đã bị các nền tảng xuyên biên giới bỏ xa. Vì vậy, báo chí hãy tranh thủ “cưỡi sóng” trong cuộc cách mạng AI”, nhà báo Nguyễn Hoàng Nhật chia sẻ. Ngoài ra, các cơ quan báo chí Việt Nam lại đang phải đối mặt với nhiều thách thức, từ việc thiếu hành lang pháp lý cho đến công nghệ lõi để bước vào sân chơi này. Đồng tình với ý kiến này, Nhà báo Trần Việt Hưng, Phó tổng biên tập Báo Thanh Niên cho rằng, hiện nay việc đầu tư công nghệ, AI cho các cơ quan báo chí vẫn còn nhiều bất cập nhất định, khi vẫn còn bị chi phối nhiều bởi các quy định cũ và các quy định về đấu thầu, nhất là quy định phải chứng minh tính hiệu quả của dự án để trình cho các cơ quan phê duyệt. Đẩy nhanh số hóa Theo Nhà báo Phạm Anh Chiến, Phó giám đốc VTV Digital – Đài truyền hình Việt Nam, đối với một đài truyền hình, vấn đề rating có ý nghĩa sống còn. Rating cao đồng nghĩa mang lại nguồn thu lớn, từ đó sẽ giúp các cơ quan báo chí đầu tư ngược lại vào sản xuất nội dung trên nền tảng công nghệ. Nhà báo Phạm Anh Chiến, Phó giám đốc VTV Digital – Đài truyền hình Việt Nam chia sẻ tại hội thảo. “Sau nhiều năm nghiên cứu, đánh giá xu thế, tôi nhận thấy rằng, chúng ta không thể tách rời sóng và số. Trước đây, sóng và số đã tạo ra bước tiến đáng kể, phát triển song song nhưng giờ đây cần phải tổng hòa. Một sản phẩm làm ra phải được phân phối trên đa nền tảng, chạy trên một nền tảng công nghệ chung, từ đó mới đạt được hiệu quả tối đa”, Nhà báo Phạm Anh Chiến chia sẻ. Theo đó, VTV đang hướng đến một nền tảng công nghệ dùng chung cho sản xuất, kinh doanh sản phẩm trên cùng một nền tảng. Trong đó, AI sẽ góp phần vào sự phát triển khi nhận dạng tất cả các quảng cáo hiện tại ở các chương trình của VTV trên ứng dụng VTVGo, từ đó quyết định các hành vi đối với các chương trình đó như: Cần tương tác thế nào, điều chỉnh ra sao, hiểu khán giả hơn, đồng thời đưa ra các khuyến cáo cần thiết. Tại Báo Thanh Niên, tòa soạn này đã thực hiện nhiều kế hoạch về chuyển dịch nội dung hay cắt giảm chi phí để đầu tư công nghệ. Trong đó, ở góc độ “in house” (hoạt động do chính nhân sự nội bộ thực hiện), Báo Thanh Niên có đội ngũ công nghệ gần 10 người, cùng với đó là tăng cường quan hệ đối tác với các công ty công nghệ để phát triển các giải pháp nền tảng mới. Nhà báo Trần Việt Hưng, Phó tổng biên tập Báo Thanh Niên chia sẻ: “Đầu tư công nghệ là đầu tư tương lai. Xuất phát từ nhu cầu thực tế của người theo dõi tin tức, Báo Thanh Niên trong thời gian qua đã đầu tư mạnh mẽ hệ thống CMS (quản lý nội dung), xây dựng nội dung đa phương tiện, phát triển tin tức trên nhiều nền tảng xã hội khác nhau.” Hoài Sương Nguồn Đầu Tư: https://baodautu.vn/giai-bai-toan-ung-dung-cong-nghe-so-tai-cac-toa-soan-bao-chi-d210929.html",
    "date": "2024-03-16T18:36:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/phan-ung-o-quoc-gia-cam-cua-tiktok-chi-sau-mot-dem-c48579493.epi",
    "content": "Hôm 13/3, Hạ viện Mỹ đã thông qua dự luật có thể dẫn đến lệnh cấm TikTok trên toàn quốc. Ứng dụng do Trung Quốc sở hữu sẽ không sớm biến mất khỏi điện thoại của người Mỹ nhưng nhiều trong số 170 triệu người dùng ở nước này đang lo lắng. Trong khi lo lắng về việc mất quyền truy cập vào ứng dụng mạng xã hội phổ biến nhất hiện nay, người Mỹ có thể có được những bài học từ quốc gia bên kia bán cầu - Ấn Độ. Thích nghi với cuộc sống không TikTok Tháng 6/2020, chính quyền Ấn Độ bất ngờ cấm TikTok và một số ứng dụng nổi tiếng khác của Trung Quốc mà không báo trước. Nikhil Pahwa, người sáng lập trang web công nghệ MediaNama có trụ sở tại Delhi, cho biết: \"Điều quan trọng cần nhớ là khi Ấn Độ cấm TikTok và nhiều ứng dụng của Trung Quốc, Mỹ là nước đầu tiên ca ngợi quyết định này. Ngoại trưởng Mỹ Mike Pompeo đã hoan nghênh lệnh cấm, nói rằng nó 'sẽ thúc đẩy chủ quyền của Ấn Độ'\". Lệnh cấm đột ngột đã gây sốc cho 200 triệu người dùng TikTok ở Ấn Độ. Sau 4 năm kể từ đó, nhiều người đã tìm ra giải pháp thay thế. \"Lệnh cấm TikTok đã tạo ra cơ hội trị giá hàng tỷ USD, bởi 200 triệu người dùng cần một nơi khác để đi\", Pahwa nói với CNN, cho biết thêm rằng cuối cùng các công ty công nghệ Mỹ đã nắm bắt được thời cơ và tạo ra các dịch vụ mới. Lệnh cấm TikTok đã khiến hàng triệu TikToker Ấn Độ mất \"cần câu cơm\". Ảnh: Unplash. Lệnh cấm cũng gây ra những tổn thất. Nhiều TikToker Ấn Độ phải vật lộn với đau khổ, khó khăn, bối rối những tháng sau đó. Cho đến năm 2020, TikTok là nền tảng cực phổ biến ở quốc gia đông dân nhất thế giới, đặc biệt trong bối cảnh người dân nước này đã vật lộn tìm cách giải tỏa áp lực trong đợt phong tỏa chống Covid-19. Saptarshi Ray, người đứng đầu sản phẩm tại Viralo, một nền tảng tiếp thị Influencer có trụ sở tại Bengaluru, cho biết: \"Mọi người dân ở Ấn Độ đều nuôi mộng thành ngôi sao Bollywood, và TikTok đã biến ước mơ đó thành hiện thực khi có thể biến bất kỳ ai, kể cả những người bình thường sống ở thị trấn nhỏ, trở thành ngôi sao sau một đêm\". Nhưng sau khi TikTok bị đóng, không mất nhiều thời gian để những ngôi sao mạng này tìm thấy con đường mới cho sáng tạo nội dung và liên kết thương mại. Một cuộc chiến khốc liệt đã xảy ra giữa những gã khổng lồ công nghệ Mỹ và các công ty khởi nghiệp trong nước để lấp đầy chỗ trống mà TikTok bỏ lại. Trong vòng một tuần sau lệnh cấm, Instagram (thuộc sở hữu của Meta) đã hái ra tiền nhờ tung ra một phiên bản khác của TikTok - Instagram Reels - ở Ấn Độ. Google cũng có dịch vụ cung cấp video ngắn của riêng mình là YouTube Shorts. Các lựa chọn thay thế trong nước như MX Taka Tak và Moj cũng bắt đầu có mức độ phổ biến ngày càng tăng và nguồn tài trợ dồi dào. Tuy nhiên, những công ty khởi nghiệp địa phương sớm thất bại vì không thể sánh được với phạm vi tiếp cận và sức mạnh tài chính của các \"ông lớn\" Mỹ đang phát triển mạnh mẽ. Lệnh cấm không giải quyết mọi vấn đề Trích dẫn những phát hiện độc lập từ công ty tư vấn Oxford Economics, người phát ngôn của Google cho biết \"hệ sinh thái sáng tạo YouTube\" đã đóng góp khoảng 2 tỷ USD cho nền kinh tế Ấn Độ vào năm 2022. Theo Ray, những người sáng tạo nội dung Ấn Độ đã nhanh chóng chuyển tất cả nội dung cũ mà họ đã quay cho TikTok sang Instagram Reels và YouTube Shorts. \"Một số Influencer đã tải lên 7 video Reel mỗi ngày và thu hút được 4-5 triệu người đăng ký mỗi năm\", ông nói. Nhưng không phải ai cũng có thể xây dựng được lượng người theo dõi đáng kể trên các nền tảng này. Người Mỹ đang lo lắng về dự luật cấm TikTok trên toàn quốc. Ảnh: New York Times. Clyde Fernandes, giám đốc điều hành kiêm quản lý nghệ sĩ tại Opraahfx, một công ty quản lý và tiếp thị có ảnh hưởng, cho biết: \"Nhiều người dùng và người sáng tạo đã rơi vào không gian tối tăm, sâu thẳm sau lệnh cấm TikTok và một số vẫn chưa thoát ra khỏi không gian đó\". Ông nói thêm rằng hiện tại, vẫn không có nền tảng nào có thể so sánh với TikTok trong việc giúp một tài khoản đạt được phạm vi tiếp cận và lượng người theo dõi lớn. Các quan chức và nhà lập pháp Mỹ từ lâu đã bày tỏ lo ngại rằng chính phủ Trung Quốc có thể buộc ByteDance, công ty mẹ của TikTok, giao nộp dữ liệu được thu thập từ người dùng Mỹ. Các chuyên gia an ninh mạng cho rằng những lo ngại về an ninh quốc gia xung quanh TikTok phần lớn vẫn chỉ là giả thuyết. Tuy nhiên, các chuyên gia Ấn Độ cho rằng việc loại bỏ nó không mang lại một không gian an toàn hơn. \"Tôi không chắc việc loại bỏ TikTok có tác động gì đến bối cảnh mối đe dọa an ninh mạng hay không. Trừ khi có một bước thay đổi nào đó trong nhận thức của người dùng về phần mềm trên điện thoại của họ hoặc những gì họ tải xuống từ Internet\", Vivan Sharan, đối tác của công ty tư vấn chính sách công nghệ Koan Advisory Group có trụ sở tại Delhi, cho biết. Các nhà lập pháp Mỹ cũng lo ngại rằng ứng dụng này có thể đóng vai trò là công cụ để Bắc Kinh tuyên truyền thông tin sai lệch hoặc gây ảnh hưởng đến người Mỹ. Việc loại bỏ TikTok đã không cách ly người Ấn Độ khỏi những mối đe dọa đó. \"Về mặt nội dung và môi trường thông tin sai lệch, có thể thấy rõ rằng chúng ta vẫn phải vật lộn với các vấn đề nghiêm trọng như deepfake, dù có hay không có TikTok. Vì vậy, về tổng thể, thật khó để thấy phần nào trong bối cảnh rủi ro sẽ thay đổi đáng kể, giả sử TikTok có vấn đề rõ ràng\", Sharan nói. Đinh Phạm Nguồn Znews: https://znews.vn/phan-ung-o-quoc-gia-cam-cua-tiktok-chi-sau-mot-dem-post1465096.html",
    "date": "2024-03-16T18:25:38.000+07:00"
  },
  {
    "url": "https://baomoi.com/huong-dan-cai-dat-quyen-rieng-tu-tren-iphone-giup-bao-ve-thong-tin-ca-nhan-c48579104.epi",
    "content": "Để cài đặt quyền riêng tư trên iPhone, bạn nhấn vào ứng dụng Cài đặt -> chọn Quyền riêng tư. Mỗi khi bạn cài ứng dụng mới hãy truy cập vào quyền riêng tư để xem ứng dụng đó có muốn truy cập vào các thông tin cá nhân của bạn hay không. Mục lục Dữ liệu vị trí trên iPhone Dữ liệu vị trí trên iPhone Dịch vụ vị trí là tính năng GPS của iPhone hiển thị vị trí của bạn phục vụ việc chỉ đường, tìm kiếm các cửa hàng xung quanh… Dịch vụ Vị trí mang lại nhiều tính năng hữu ích nhưng những tính năng này cũng đồng thời theo dõi chuyển động của bạn. Chính vì điều này nên bạn cần kiểm tra và cân nhắc dịch vụ nào thì bật và cái nào tắt để vừa tiết kiệm pin, vừa bảo vệ quyền riêng tư của bản thân. Trong màn hình Quyền riêng tư, chạm vào Dịch vụ Định vị để xem các tùy chọn. Cách cài đặt quyền riêng tư trên iPhone. Dịch vụ Định vị: Dịch vụ sử dụng GPS, Bluetooth và vị trí các cột phát sóng di động và điểm truy cập Wifi lấy nguồn từ cộng đồng để xác định vị trí gần đúng của bạn. Tắt nó đi để vô hiệu hóa GPS và nhiều tính năng cốt lõi của iPhone. Chia sẻ vị trí của tôi:Là cách gửi vị trí GPS của thiết bị của bạn cho người khác, đây là giải pháp hữu ích giúp chia sẻ vị trí, tìm đường. Đối với các tùy chọn chia sẻ vị trí khác, hãy xem cách sử dụng Tìm bạn cho iPhone và iPad cũng như cách chia sẻ vị trí của bạn trên iPhone hoặc iPad. (Điều này áp dụng cho iOS 8 trở lên) Ứng dụng:Là danh sách các ứng dụng có thể truy cập thông tin vị trí của bạn. Các ứng dụng này có thể sử dụng vị trí của bạn để thực hiện một số việc như giới thiệu các nhà hàng hoặc cửa hàng gần đó. Không phải ứng dụng nào cũng cần thiết phải biết vị trí của bạn để có thể hoạt động. Để có thể kiểm soát quyền truy cập vào vị trí của bạn, hãy nhấn vào từng ứng dụng và chọn cho phép ứng dụng đó biết vị trí của bạn Luôn luôn, Không bao giờ hoặc Trong khi sử dụng ứng dụng. Dịch vụ hệ thống:Dịch vụ hệ thống cấp thấp cung cấp nhiều tính năng cho iOS và các ứng dụng. Chúng cũng sử dụng thời lượng pin khi hoạt động ở chế độ nền và sử dụng dữ liệu. Trên đây là bài viết về cách cài đặt quyền riêng tư trên iPhone, mong rằng những thông tin này sẽ giúp ích cho các bạn. Hùng Cường Hùng Cường Theo vtcnews.vn Nguồn Đắk Nông: https://baodaknong.vn/huong-dan-cai-dat-quyen-rieng-tu-tren-iphone-giup-bao-ve-thong-tin-ca-nhan-203121.html",
    "date": "2024-03-16T16:35:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/truyen-hinh-thu-lua-trong-ky-nguyen-cua-tri-tue-nhan-tao-r48579326.epi",
    "content": "",
    "date": "2024-03-16T17:46:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37209175.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/phan-ung-o-quoc-gia-cam-cua-tiktok-chi-sau-mot-dem-r48579493.epi",
    "content": "",
    "date": "2024-03-16T18:25:38.000+07:00"
  },
  {
    "url": "https://baomoi.com/mot-quoc-gia-van-song-khoe-du-khong-co-tiktok-r48581817.epi",
    "content": "",
    "date": "2024-03-17T07:44:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/cong-nghe-thuc-te-ao-do-bo-vien-duong-lao-r48579373.epi",
    "content": "",
    "date": "2024-03-16T17:55:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/thiet-lap-lien-minh-chong-vi-pham-ban-quyen-cho-cac-co-quan-bao-chi-r48580416.epi",
    "content": "",
    "date": "2024-03-16T20:40:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37187754.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/cac-bac-si-dang-giup-ai-tao-sinh-trong-y-te-tro-thanh-nganh-kinh-doanh-bung-no-r48580822.epi",
    "content": "",
    "date": "2024-03-16T23:19:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37198172.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/cac-nha-san-xuat-o-to-dang-ban-du-lieu-lai-xe-cua-ban-cho-cac-cong-ty-bao-hiem-c48582308.epi",
    "content": "Theo tờ New York Times tiết lộ rằng họ có một báo cáo cho thấy các công ty bảo hiểm có thể biết khi nào người lái xe phanh gấp, tăng tốc nhanh hoặc tăng tốc và những thông tin đó có thể khiến người lái xe không được chi trả bảo hiểm khi có sự cố xảy ra. Các nhà sản xuất ô tô đang lén lút bán dữ liệu lái xe của bạn cho các công ty bảo hiểm thông qua các ứng dụng hiện đại được cài đặt trên xe. Ảnh: Carscoops. Các phương tiện được kết nối hiện đại là một kho tàng dữ liệu và một số thông tin đó đã được sử dụng để xác định phí bảo hiểm của người lái xe. Điều đáng báo động là dữ liệu lái xe có thể được sử dụng, cho dù chủ xe có biết hay không, thường thông qua các ứng dụng hiện đại do nhà sản xuất ô tô tạo ra. Các tính năng hiện đại được quảng cáo tới người tiêu dùng như một công cụ được ứng dụng hóa để nâng cao sự an toàn khi lái xe, các nhà sản xuất ô tô trong toàn ngành đang cung cấp các ứng dụng cho người dùng khi lái xe tốt. Tuy nhiên, các công ty như GM đang bán dữ liệu được thu thập thông qua các ứng dụng như OnStar Smart Driver cho các công ty môi giới dữ liệu, sau đó các công ty bảo hiểm sẽ sử dụng dữ liệu này để xác định tỷ lệ khi chi trả. Một nguồn tin giấu tên từng làm việc tại nhà sản xuất ô tô Detroit nói với tờ New York Times rằng doanh thu hàng năm từ chương trình này “ở mức thấp hàng triệu đô la”. Công ty bảo hiểm từ chối bảo hiểm cho chủ sở hữu Cadillac Nhưng doanh thu đó lại gây thiệt hại cho người tiêu dùng, một số người trong số họ nói rằng họ không biết dữ liệu của mình đang được chia sẻ với các công ty bảo hiểm. Chủ một chiếc Cadillac ở Florida nói với tờ Times rằng ông đã bị 7 công ty từ chối bảo hiểm và cuối cùng biết được rằng chiếc xe của ông đã ghi nhận nhiều trường hợp phanh gấp và tăng tốc cũng như một số trường hợp chạy quá tốc độ. Điều đáng báo động là người lái xe nói rằng anh ta không biết rằng OnStar Smart Driver tồn tại, chưa bao giờ nhìn thấy nó trong ứng dụng MyCadillac của mình và không thể tìm thấy bất kỳ bằng chứng nào về việc đã đăng ký nó tại đại lý. Đối với chủ sở hữu những chiếc xe hiệu suất cao như Corvette, không rõ liệu các ứng dụng có biết sự khác biệt giữa các thao tác như vậy khi xe vào và ra khỏi đường đua hay không. GM thú nhận nhưng khẳng định bạn đã đồng ý General Motors thừa nhận với New York Times rằng họ chia sẻ “những hiểu biết sâu sắc có chọn lọc” về phanh, tăng tốc và tăng tốc trên 80 dặm/giờ (128 km/h), cũng như thời gian lái xe với các nhà môi giới dữ liệu, nhưng cho biết khách hàng đồng ý chia sẻ dữ liệu của họ khi họ ký thỏa thuận người dùng. Ngoài ra, các nhà sản xuất ô tô khác có ứng dụng thông minh như Kia, Mitsubishi, Hyundai, Honda và Acura cũng có ứng dụng phản hồi tài xế chia sẻ dữ liệu với các nhà môi giới. Họ cũng nói rằng thông tin chỉ được chia sẻ nếu người lái xe đồng ý, nhưng trong trường hợp của Honda, thông tin về mục đích sử dụng dữ liệu sẽ có trong tài liệu điều khoản và điều kiện dài 2.000 từ . Một số thương hiệu yêu cầu sự đồng ý rõ ràng Mặc dù không phải tất cả các nhà sản xuất ô tô đều sử dụng các hành vi lừa đảo - Kia cho biết điều đó cần có sự đồng ý bổ sung, rõ ràng từ chủ sở hữu và Subaru cho biết họ chỉ chia sẻ dữ liệu đồng hồ đo đường đi với các nhà môi giới dữ liệu - thực tế là rất nhiều tài xế không biết dữ liệu của họ đang bị khai thác là điều đáng báo động đối với nhiều người. Tháng trước, Thượng nghị sĩ Edward Markey của Massachusetts đã kêu gọi Ủy ban Thương mại Liên bang điều tra việc thu thập dữ liệu từ các tài xế. Ngay cả những người ủng hộ bảo hiểm dựa trên việc sử dụng, như Giáo sư Luật Omri Ben-Sharar của Đại học Chicago, cũng đặt câu hỏi về điều mà ông mô tả là “đăng ký lén lút”. Ông khẳng định rằng những người lái xe biết mình đang bị theo dõi sẽ lái xe tốt hơn, nhưng lập luận cho rằng những chương trình này phục vụ lợi ích công cộng sẽ không thuyết phục khi chủ sở hữu xe không biết họ đang bị theo dõi. PHƯƠNG LÊ Theo Carscoops Nguồn PLO: https://plo.vn/cac-nha-san-xuat-o-to-dang-ban-du-lieu-lai-xe-cua-ban-cho-cac-cong-ty-bao-hiem-post780047.html",
    "date": "2024-03-17T08:47:41.000+07:00"
  },
  {
    "url": "https://baomoi.com/cac-nha-san-xuat-o-to-dang-ban-du-lieu-lai-xe-cua-ban-cho-cac-cong-ty-bao-hiem-r48582308.epi",
    "content": "",
    "date": "2024-03-17T08:47:41.000+07:00"
  },
  {
    "url": "https://baomoi.com/ong-putin-bo-phieu-truc-tuyen-trong-cuoc-bau-cu-tong-thong-c48579948.epi",
    "content": "Toàn bộ quá trình bỏ phiếu của ông Putin diễn ra trong vòng chưa đầy 1 phút. Đoạn video cho thấy ông Putin bước vào phòng làm việc, tới bên máy tính, và sau vài cú nhấp chuột, hệ thống đã xác nhận việc bỏ phiếu của ông đã thành công. Điện Kremlin cho biết tổng thống Nga lựa chọn bỏ phiếu theo cách này vì đơn giản và thuận tiện. Nga đã mở rộng hình thức bỏ phiếu trực tuyến đối với tất cả các cuộc bầu cử từ năm 2022. Trong ngày đầu tiên bầu cử tổng thống, đã có báo cáo về sự cố đối với hệ thống bỏ phiếu trực tuyến do quả tải số người dùng. Mời quý vị và các bạn theo dõi nội dung chi tiết! Q.T Nguồn Quốc Hội TV: https://www.quochoitv.vn/ong-putin-bo-phieu-truc-tuyen-trong-cuoc-bau-cu-tong-thong-214481.htm",
    "date": "2024-03-16T18:31:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/chuyen-trang-an-ninh-thu-do-bao-cong-an-nhan-dan-p106.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37208796.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/cai-phai-phan-mem-gia-mao-nguoi-dan-ong-bi-lua-hon-800-trieu-dong-r48580205.epi",
    "content": "",
    "date": "2024-03-16T20:08:22.000+07:00"
  },
  {
    "url": "https://baomoi.com/sim-t34469789.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/microsoft-t37196522.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/da-dang-nguon-thu-cho-cac-co-quan-bao-chi-r48578813.epi",
    "content": "",
    "date": "2024-03-16T16:34:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37127983.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/nguoi-dan-ong-o-ha-noi-bi-chiem-doat-800-trieu-dong-khi-nghe-cuoc-goi-gia-danh-can-bo-cong-an-c48579201.epi",
    "content": "Thời gian gần đây, nhiều người dân bị lừa cài đặt phần mềm Dịch vụ công “giả mạo” để các đối tượng chiếm quyền điều khiển điện thoại nhằm chiếm đoạt tài sản. Các đường link dẫn đến trang web chứa mã độc Anh D (trú tại huyện Gia Lâm, Hà Nội) cho biết nhận được cuộc gọi của số điện thoại tự xưng là cán bộ Công an quận Long Biên hỗ trợ xử lý Căn cước công dân bị lỗi hệ thống, yêu cầu anh đến trụ sở phường để khắc phục. Do anh D bận và ở xa nên hẹn hôm sau mới lên. Lúc này đối tượng thông báo do cần hoàn thiện gấp hồ sơ nên yêu cầu anh tải phần mềm theo đường dẫn của đối tượng cung cấp để hỗ trợ xử lý từ xa. Do phần mềm có giao diện gần giống với giao diện Dịch vụ công trực tuyến nên anh D hoàn toàn tin tưởng và thực hiện các thao tác. Sau đó, các tài khoản ngân hàng của anh bị đối tượng thực hiện các giao dịch chuyển tiền và bị chiếm đoạt hơn 800 triệu đồng. Để tránh sập bẫy chiêu lừa đảo giả mạo cán bộ Công an, yêu cầu hỗ trợ cài đặt Dịch vụ công chứa mã độc chiếm quyền điều khiển điện thoại, thực hiện chuyển tiền từ tài khoản ngân hàng và các ứng dụng thanh toán, Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao, CATP Hà Nội khuyến cáo người dân: 1. Cảnh giác trước các cuộc gọi, tin nhắn lạ, đặc biệt là liên quan tới cán bộ của các cơ quan Nhà nước. Không làm việc, không cung cấp thông tin cá nhân và cũng không làm theo các yêu cầu thông qua điện thoại. Đồng thời, liên hệ với các cơ quan chức năng, có thẩm quyền để xác minh về người gọi điện. 2. Cảnh giác với những yêu cầu cài đặt phần mềm. Tuyệt đối không bấm vào các đường link nhận được qua tin nhắn, không cài đặt ứng dụng không rõ nguồn gốc qua link hoặc file Apk. 3. Không nên lưu thông tin bảo mật dịch vụ ngân hàng trên các phần mềm ứng dụng của điện thoại. 4. Thường xuyên cập nhật các phương thức, thủ đoạn của tội phạm trên các phương tiện thông tin đại chúng và tuyên truyền cho người thân, mọi người xung quanh phòng ngừa. Nguồn ANTĐ: https://anninhthudo.vn/nguoi-dan-ong-o-ha-noi-bi-chiem-doat-800-trieu-dong-khi-nghe-cuoc-goi-gia-danh-can-bo-cong-an-post570145.antd",
    "date": "2024-03-16T17:27:06.000+07:00"
  },
  {
    "url": "https://baomoi.com/lam-sao-de-ung-dung-cong-nghe-so-hieu-qua-trong-cac-toa-soan-r48578527.epi",
    "content": "",
    "date": "2024-03-16T15:44:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/ngan-chan-vi-pham-ban-quyen-bao-chi-bang-cach-nao-c48580325.epi",
    "content": "Chiều 16/3, trong khuôn khổ Diễn đàn Báo chí Việt Nam 2024, phiên thảo luận thứ 10 với chủ đề \"Bảo vệ bản quyền báo chí trong kỷ nguyên số\" đã được diễn ra. Quang cảnh phiên thảo luận. Tràn lan vi phạm bản quyền Bà Phạm Thị Kim Oanh - Phó cục trưởng Cục Bản quyền tác giả (Bộ Văn hóa Thể thao và Du lịch) nhấn mạnh việc vi phạm bản quyền báo chí đang xảy ra tràn lan, nhiều hình thức vi phạm phức tạp. Hiện nay, Việt Nam là thành viên và tham gia điều ước quốc tế về bản quyền trong môi trường internet. Điều này cho thấy chúng ta đang hòa nhập với môi trường số trên toàn thế giới. Tất cả các sản phẩm báo chí tại các nước thành viên đều được bảo hộ bản quyền sở hữu trí tuệ, các vi phạm bản quyền đều sẽ bị xử lý theo Luật Quốc tế. Do vậy, các sản phẩm khi sao chép một phần hoặc toàn phần một sản phẩm báo chí phải được tác giả hoặc cơ quan chủ quản đồng ý. Theo bà Oanh, việc phát hiện các xâm phạm bản quyền không khó với sự phát triển của công nghệ AI đã phát huy tác dụng trong việc phát hiện \"truy vết\" các vi phạm tác quyền. Ngược lại, các cơ quan báo chí cần quan tâm bảo vệ quyền sở hữu qua việc thu thập các bằng chứng xác thực, yêu cầu các cơ quan có thẩm quyền xử lý các vi phạm bản quyền. Bà Phạm Thị Kim Oanh - Phó cục trưởng Cục Bản quyền tác giả cho rằng, cần ngăn chặn và xử lý nghiêm các hành vi vi phạm bản quyền. Việc xử lý theo quy trình 4 bước của Luật Sở hữu trí tuệ gồm: Sử dụng các biện pháp công nghệ nhằm ngăn ngừa phát hiện vi phạm quyền sở hữu. Tiếp đó, yêu cầu các tổ chức cá nhân chấm dứt hành vi vi phạm, xin lỗi cải chính, công khai vi phạm, bồi thường thiệt hai. Yêu cầu cơ quan quản lý có thẩm quyền xử lý hành vi vi phạm và cuối cùng kiện ra tòa để bảo vệ quyền lợi bản quyền báo chí. Tuy nhiên, theo thống kê đến nay số trường hợp yêu cầu xử lý vi phạm bản quyền của các cơ quan báo chí còn rất hạn chế. Các vi phạm bản quyền trên môi trường mạng viễn thông, internet và vi phạm bản quyền báo chí đều có quy định rõ ràng. Thế nhưng hiện một số tổ chức, cá nhân xâm phạm bản quyền vẫn nhận được những món lợi nhuận khổng lồ trong khi đó lợi nhuận của các cơ quan báo chí không còn. \"Điều này gây thiệt hại rất lớn cho các tòa soạn, đặc biệt là đội ngũ phóng viên, biên tập viên khi vô cùng vất vả để cho ra đời những bài viết phóng sự có giá trị. Do vậy, việc bảo vệ bản quyền cần được chú trọng hơn vì ảnh hưởng trực tiếp đến nguồn thu của cơ quan báo chí\", bà Oanh nhận định. Kiên quyết xử lý vi phạm bản quyền báo chí Ông Phạm Tuấn Anh - Tổng biên tập báo điện tử Dân trí. Phát biểu tại buổi thảo luận, nhà báo Phạm Tuấn Anh - Tổng biên tập báo Dân trí cho biết: Nhiều fanpage, trang thông tin điện tử có lượt truy cập lớn sử dụng nội dung, hình ảnh của báo Dân trí và nhiều tờ báo khác để đăng tải nhằm kéo lượt xem, tương tác. Đáng nói các trang này khai thác quảng cáo, thu lợi nhuận mà không phải trả bất kỳ khoản phí nào. Hành vi vi phạm đã phát triển theo hướng tinh vi hơn, trên các nền tảng sử dụng video ngắn như TikTok, Facebook Reels và YouTube. \"Khi phát hiện, phóng viên hoặc người có trách nhiệm của báo liên hệ nhắc nhở, họ lập tức chặn, cắt liên hệ để né tránh việc bị tố cáo sai phạm\", nhà báo Phạm Tuấn Anh chia sẻ. Nhà báo Nguyễn Đức Hiển - Phó tổng biên tập báo Pháp luật TP.HCM. Nhà báo Nguyễn Đức Hiển - Phó tổng biên tập báo Pháp luật TP.HCM nhận định, hiện nay tình trạng vi phạm bản quyền báo chí đang ở mức báo động. Các tác phẩm báo chí đều được đầu tư kể cả công sức, vật chất, sự sáng tạo... việc vi phạm bản quyền sẽ làm mất đi nguồn lực đầu tư các sản phẩm báo chí chất lượng. Bảo vệ bản quyền báo chí còn giúp ngăn chặn hiện tượng ăn cắp các chất liệu báo chí, giả mạo báo chí để lan truyền các thông tin sai lệch, xuyên tạc. \"Bảo vệ bản quyền là điều kiện tiên quyết để bảo vệ nguồn tài chính của cơ quan báo chí cũng như thực thi hiệu quả các mô hình kinh doanh nội dung số, góp phần giải bài toán về kinh tế báo chí truyền thông ở các cơ quan báo chí hiện nay\", ông Hiển nói. Nhà báo Nguyễn Ngọc Toàn - Tổng biên tập báo Thanh Niên cho rằng: Vấn đề vi phạm bản quyền ngày càng diễn ra tràn lan với nhiều hành vi tinh vi. Trước thực trạng vi phạm bản quyền các cơ quan báo chí cần thành lập một liên minh bản quyền báo chí. Đây là liên minh giữa các cơ quan báo chí và các cơ quan bảo vệ pháp luật, cơ quan quản lý báo chí. \"Liên minh phải thống nhất được ràng buộc với tất cả các bên và được cơ quan nhà Nước có thẩm quyền đứng ra làm \"trọng tài\" phân xử khi cần đưa ra những quyết định chế tài... tăng tính răn đe\", nhà báo Nguyễn Ngọc Toàn chia sẻ. Bà Nguyễn Thị Hồng Nga, Tổng biên tập Báo Giao thông chia sẻ thông tin tại phiên thảo luận \"Đa dạng nguồn thu các cơ quan báo chí\" sáng 16/3. Sáng cùng ngày, trong khuôn khổ Diễn đàn Báo chí toàn quốc 2024 cũng diễn ra các phiên thảo luận về \"Phóng sự, phóng sự điều tra và hành trình làm điều có ích\", \"Đa dạng nguồn thu các cơ quan báo chí\", \"Mô hình hợp tác hiệu quả giữa báo chí, doanh nghiệp và đại lý quảng cáo\". Diễn ra trong 3 ngày từ 15 - 17/3, Hội báo toàn quốc 2024 có sự góp mặt của gần 300 cơ quan báo chí và các Chi hội Nhà báo Việt Nam tại 63 tỉnh, thành trên cả nước. Sự kiện này mở cửa miễn phí để phục vụ người dân và du khách với các hoạt động trưng bày các ấn phẩm báo chí, sản phẩm OCOP và nhiều hoạt động văn hóa, nghệ thuật hấp dẫn khác. . Vĩnh Phú Nguồn Giao Thông: https://www.baogiaothong.vn/ngan-chan-vi-pham-ban-quyen-bao-chi-bang-cach-nao-192240316191641831.htm",
    "date": "2024-03-16T20:42:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/bao-kinh-te-do-thi-p11.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/them-tinh-nang-quy-nhom-app-hdbank-tiep-tuc-gia-tang-loi-ich-cua-he-sinh-thai-so-r48582559.epi",
    "content": "",
    "date": "2024-03-17T09:20:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/no-the-tin-dung-8-5-trieu-phai-tra-8-8-ty-chu-the-co-the-no-cac-loai-phi-nao-c48581404.epi",
    "content": "Trong vụ nợ thẻ tín dụng 8,5 triệu đồng phải trả 8,8 tỷ đồng của một khách hàng tại Eximbank Chi nhánh Quảng Ninh, nhà băng vẫn chưa nói rõ khách hàng đang nợ những khoản phí nào. Trong khi đó, theo biểu phí của Eximbank đối với thẻ ghi nợ quốc tế (Mastercard), mỗi thẻ phát hành có thể phải chịu hơn 10 loại phí khác nhau gồm: Phí phát hành nhanh 200.000 đồng (miễn phí phát hành thường), phí thường niên 300.000 đồng, phí thay thế thẻ theo yêu cầu (80.000-100.000 đồng), phí khiếu nại (nếu chủ thẻ sai) 100.000 đồng, phí thông báo thẻ bị thất lạc 200.000 đồng, phí cấp bản sao chứng từ giao dịch 90.000 đồng, phí xác nhận sử dụng thẻ và số dư thẻ 100.000 đồng,… Khi đăng ký mở thẻ ghi nợ quốc tế, khách hàng sẽ phải ký xác nhận với ngân hàng về trách nhiệm của chủ thẻ như: Chủ thẻ kiểm tra và chấp nhận các giao dịch thẻ đã thực hiện trên “Bảng liệt kê giao dịch thẻ” hàng tháng được Eximbank gửi đến chủ thẻ qua email, Internet Banking/Mobile Banking, đường bưu điện (khi có yêu cầu từ chủ thẻ). Trong vòng 7 ngày làm việc kể từ khi lập “Bảng liệt kê giao dịch thẻ” mà Eximbank không nhận được bất kỳ thông báo hoặc thắc mắc của chủ thẻ về các sai sót (nếu có) thì xem như chủ thẻ đã nhận được bảng liệt kê giao dịch và đồng ý các nội dung được nêu trên “Bảng liệt kê giao dịch thẻ”. Chủ thẻ phải cất giữ và bảo quản cẩn thận thẻ. Không cho người khác sử dụng thẻ của mình, không được tiết lộ thông tin thẻ và số PIN của mình cho người khác biết trong suốt thời gian hiệu lực thẻ. Thông báo cho Eximbank bằng văn bản về việc thay đổi những thông tin đã đăng ký trước đó. Không để người khác lợi dụng và sử dụng các thông tin thẻ, số điện thoại di động, địa chỉ email của chủ thẻ để thực hiện các hành vi gian lận trong thanh toán trực tuyến. Thông báo ngay cho Eximbank các trường hợp thẻ bị thất lạc, mất cắp hoặc số PIN bị tiết lộ. Chịu mọi tổn thất về tài chính trước thời điểm Eximbank nhận được thông báo của chủ thẻ qua tổng đài 24/7 hoặc bằng văn bản đối với (các) trường hợp thẻ bị thất lạc, mất cắp hoặc số PIN bị tiết lộ. Chịu mọi tổn thất về tài chính đối với các giao dịch thẻ thực hiện thông qua Chip/Chip contactless và/hoặc giao dịch trực tuyến có sử dụng dịch vụ xác thực giao dịch trực tuyến thẻ quốc tế. Kiểm tra, xác minh tính hợp lệ của các giao dịch phát sinh trong tài khoản được Eximbank thông báo qua sms, internet banking/mobile banking và bảng liệt kê giao dịch thẻ. Trong vòng 60 ngày kể từ ngày phát sinh giao dịch, nếu Eximbank không nhận được bất kỳ thông tin khiếu nại, yêu cầu tra soát của chủ thẻ thì xem như chủ thẻ đã đồng ý về tính chính xác của các giao dịch phát sinh. Phải thông báo và phối hợp với Eximbank để xử lý kể từ ngày chủ thẻ phát hiện có phát sinh giao dịch nghi ngờ, chậm nhất là 2 (hai) ngày làm việc. Đối với các trường hợp sau, chủ thẻ sẽ chịu toàn bộ các tổn thất phát sinh (nếu có): Chủ thẻ cố tình trì hoãn thông báo cho Eximbank về các giao dịch nghi ngờ, giả mạo dù đã nhận được thông báo phát sinh giao dịch từ sms, internet banking/mobile banking, bảng liệt kê giao dịch thẻ hoặc các phương thức khác do Eximbank quy định từng thời kỳ; Các giao dịch được thực hiện do sai sót của chủ thẻ; chủ thẻ bị người khác lợi dụng (do lỗi từ phía chủ thẻ) để thực hiện các giao dịch phát sinh qua thẻ; chủ thẻ vi phạm các quy định của Bảng Điều khoản và Điều kiện này;… Trong khi đó, phía Eximbank cũng cam kết các quyền và nghĩa vụ, trong đó có quyền quy định, tính phí và ghi nợ vào tài khoản thanh toán (các) khoản phí dịch vụ (theo cách thức quy định. Eximbank được miễn trách nhiệm trong trường hợp Thẻ không được đảm bảo an toàn về bảo mật thông tin, bị mất cắp/thất lạc/lộ thông tin. Tuân Nguyễn Nguồn VietnamNet: https://vietnamnet.vn/vu-no-the-tin-dung-8-5-trieu-phai-tra-8-8-ty-chu-the-no-cac-loai-phi-nao-2260173.html",
    "date": "2024-03-17T06:54:00.000+07:00"
  },
  {
    "url": "https://baomoi.com/tin-lien-quan-t37206706.epi",
    "content": "",
    "date": ""
  },
  {
    "url": "https://baomoi.com/loi-noi-gio-bay-cua-tim-cook-khien-apple-mat-gan-500-trieu-usd-c48581277.epi",
    "content": "CEO Tim Cook bị cáo buộc lừa gạt cổ đông bằng cách che giấu nhu cầu iPhone sụt giảm tại Trung Quốc. Ảnh: Bloomberg. Theo Reuters, Apple đã đồng ý trả 490 triệu USD tiền bồi thường trong vụ kiện tập thể cáo buộc CEO Tim Cook trong một cuộc họp báo năm 2018 đã lừa gạt cổ đông và che giấu thông tin. Cụ thể, trong cuộc họp báo cáo tình hình kinh doanh với các nhà phân tích vào ngày 1/11/2018, CEO Tim Cook cho biết Apple đang phải đối mặt với áp lực bán hàng do tiền tệ suy yếu ở Thổ Nhĩ Kỳ, Ấn Độ, Brazil và Nga. Tuy nhiên, ông lại từ chối đưa Trung Quốc vào danh sách này. Đến ngày 2/1/2019, nhà sản xuất iPhone bất ngờ thông báo cắt giảm dự báo doanh thu hàng quý lên tới 9 tỷ USD do căng thẳng thương mại Mỹ - Trung. Đây cũng là lần đầu tiên mà Apple phải hạ dự báo doanh thu kể từ khi tung ra iPhone năm 2007. Điều này lập tức gây ra tác động lớn, khiến cổ phiếu của Táo khuyết mất 10% vào ngày hôm sau và giá trị thị trường giảm 74 tỷ USD. Kể từ sau lần sụt giảm này, cổ phiếu Apple đã tăng gấp 4 lần và mang lại cho công ty giá trị thị trường hơn 2,6 nghìn tỷ USD. Theo tài liệu tòa án, gã khổng lồ xứ Cupertino phủ nhận trách nhiệm pháp lý về lời nói của CEO Tim Cook nhưng chọn cách trả tiền để tránh tham gia một vụ kiện tụng kéo dài. Apple hiện vẫn đang phải vật lộn để thuyết phục người dùng Trung Quốc mua iPhone mới. Nghiên cứu của Counterpoint Research cho thấy doanh số bán hàng đã giảm mạnh 24% trong 6 tuần đầu năm 2024. Năm ngoái, chính phủ Trung Quốc đã cấm sử dụng iPhone tại các cơ quan chính phủ, khiến việc sở hữu một chiếc iPhone không còn đáng tự hào như trước. Các nhà đầu tư đã phản ứng bằng cách thổi bay 200 tỷ USD giá trị thị trường của Apple. Anh Tuấn Nguồn Znews: https://znews.vn/loi-noi-gio-bay-cua-tim-cook-khien-apple-mat-gan-500-trieu-usd-post1465300.html",
    "date": "2024-03-17T06:44:53.000+07:00"
  }
]