[
  {
    "url": "https://vnexpress.net/lam-phat-my-tiep-tuc-tang-toc-4721539.html",
    "content": "Chỉ số giá tiêu dùng (CPI) tháng 2 của Mỹ cao hơn dự báo, khiến nhiều khả năng Fed phải đợi đến giữa năm mới giảm lãi suất. Cục Thống kê Lao động Mỹ (BLS) hôm nay công bố số liệu CPI. Theo đó, chỉ số giá tiêu dùng tháng 2 tăng 0,4% so với tháng trước đó và 3,2% so với cùng kỳ năm ngoái. Các chỉ số này đều cao hơn dự báo của giới phân tích và cao hơn tháng 1. Năng lượng và giá nhà ở tăng lần lượt 2,3% và 0,4%. Đây cũng là hai chỉ số, theo BLS, đóng góp hơn 60% mức tăng CPI tháng 2. Trong khi đó, giá lương thực đứng yên. Lạm phát cơ bản (không tính giá năng lượng và lương thực) thêm 0,4% so với tháng trước đó và 3,8% so với năm ngoái. Cả hai đều nhỉnh hơn dự báo. Lạm phát Mỹ đã giảm đáng kể so với đỉnh giữa năm 2022, nhưng tốc độ tăng giá vẫn cao hơn nhiều so với mục tiêu 2% của Cục Dự trữ liên bang Mỹ (Fed). Kể từ tháng 3/2022, Fed đã nâng lãi suất tham chiếu thêm 525 điểm cơ bản (5,25%), lên 5,25-5,5%. Nửa năm qua, cơ quan này đã dừng thắt chặt. Tuy nhiên, kết quả CPI tháng 2 sẽ khiến Fed tiếp tục phải chờ đợi nếu muốn giảm lãi suất. Tuần tới, cơ quan này sẽ có phiên họp chính sách kéo dài hai ngày. Công cụ theo dõi lãi suất CME FedWatch cho thấy nhà đầu tư đang đặt cược khả năng Fed giảm lãi trong tháng 6 là hơn 70%. Thị trường không có phản ứng mạnh sau tin tức này. Các chỉ số tương lai của chứng khoán Mỹ và lợi suất trái phiếu chính phủ tăng nhẹ. Giá vàng - công cụ truyền thống để phòng trừ lạm phát - chưa biến động nhiều. Vài tuần gần đây, quan chức Fed đều ra tín hiệu việc giảm lãi sẽ diễn ra trong năm nay, nhưng tỏ ý thận trọng về khả năng chấm dứt cuộc chiến chống lạm phát quá sớm. Trong các cuộc điều trần trước Quốc hội Mỹ tuần trước, Chủ tịch Fed Jerome Powell đã nhắc lại các lo ngại này, nhưng khẳng định \"không còn cách xa\" thời điểm nới lỏng tiền tệ. Hà Thu (theo CNBC, Reuters)",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/doanh-nghiep-det-may-bi-dung-thu-tuc-hai-quan-do-no-thue-4720666.html",
    "content": "Công ty Dệt may Gia Định bị dừng thủ tục hải quan do khoản nợ thuế gần 100 tỷ đồng quá hạn 90 ngày. Chi cục Hải quan quản lý hàng đầu tư (Cục Hải quan TP HCM) đầu tháng 3 ban hành quyết định cưỡng chế dừng làm thủ tục hải quan với hàng hóa xuất, nhập khẩu của Công ty cổ phần Dệt may Gia Định. Quyết định được ban hành từ đề nghị của Cục Thuế TP HCM. Quyết định cưỡng chế có hiệu lực trong một năm từ 6/3 và sẽ chấm dứt khi doanh nghiệp nộp đủ vào ngân sách nhà nước. Dệt may Gia Định hoạt động từ năm 2010, từng là một trong số ít doanh nghiệp dẫn đầu ngành dệt may của TP HCM. Tuy nhiên, do ảnh hưởng dịch Covid-19, sản xuất xuất khẩu của doanh nghiệp bị ảnh hưởng trầm trọng. Đây cũng là tình trạng chung của nhiều doanh nghiệp trong ngành. Cùng ngày, Chi cục Hải quan quản lý hàng đầu tư cũng có quyết định cưỡng chế dừng làm thủ tục hải quan với Công ty TNHH may mặc xuất khẩu DAH Sheng. Công ty này nợ thuế quá hạn 90 ngày hơn 2 tỷ đồng. Mới đây, Garmex Sài Gòn, một công ty may mặc cũng ở TP HCM, lấy ý kiến cổ đông về chuyển nhượng hai mảnh đất và tài sản gắn liền sau khi cắt giảm gần 2.000 lao động vì không có đơn hàng. Trước khi quyết định lấy ý kiến cổ đông việc bán hai lô đất này, Garmex Sài Gòn cũng đã thanh lý nhiều tài sản khác như ô tô con, xe tải, máy móc, thiết bị sản xuất. Năm 2023, ngành dệt may gặp thách thức từ nhiều yếu tố như lạm phát ở các thị trường xuất khẩu chủ lực như Mỹ, châu Âu... dẫn đến đơn hàng sụt giảm mạnh. Theo SSI Research, triển vọng phục hồi của ngành này trong năm 2024 vẫn chưa rõ ràng. Cụ thể, tăng trưởng kinh tế toàn cầu dự kiến sẽ chưa có nhiều khởi sắc trong năm 2024, dẫn đến việc người tiêu dùng giảm chi tiêu không thiết yếu, trong đó có may mặc. Năm 2023, kim ngạch xuất khẩu của ngành dệt may đạt 40,3 tỷ USD, thấp hơn 10% so với năm trước và cách xa mục tiêu 47-48 tỷ USD đặt ra ban đầu. Năm nay, ngành đặt mục tiêu kim ngạch xuất khẩu 44 tỷ USD, tăng hơn 9% so với năm trước. Phương Dung",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/doanh-nghiep-xuat-nhap-khau-them-nang-ganh-khi-ty-gia-tang-cao-4721973.html",
    "content": "Căng thẳng Biển Đỏ chưa hạ nhiệt, tỷ giá tăng khiến doanh nghiệp xuất nhập khẩu thêm khó vì chi phí đầu vào, vận chuyển quốc tế đắt đỏ. Giá USD hôm qua hạ nhiệt nhưng vẫn quanh mức 25.350-25.590 đồng. Trong đó, giá USD ngân hàng đã tăng 1,9% và USD tự do lên hơn 3,8%. Còn so với tháng 8 năm ngoái, tỷ giá tăng 8%. Trong ngày 11/3, đồng bạc xanh có lúc lập kỷ lục 25.700 đồng. Một số doanh nghiệp xuất khẩu đang được hưởng lợi từ giá USD tăng cao. Bởi, khi bán hàng cho đối tác nước ngoài, nhà xuất khẩu nhận về USD, quy đổi sang tiền đồng, họ sẽ thu được nhiều hơn. CEO Vina T&T Nguyễn Đình Tùng cho biết chênh lệch giá USD giúp doanh nghiệp có thêm các nguồn để bù đắp lỗ lúc giá USD giảm và một phần chi phí vận chuyển tăng cao từ các thị trường Mỹ, Canada, EU, Anh. Nhưng không phải doanh nghiệp nào cũng hưởng lợi. Nhiều công ty có hoạt động nhập khẩu lại \"đứng ngồi không yên\". Giám đốc doanh nghiệp nhập khẩu thủy sản ở TP HCM tính toán mỗi đơn hàng 100.000 USD trả cho đối tác, doanh nghiệp sẽ phải mất thêm 70-100 triệu đồng. Chưa kể, ông lo ngại, giá USD tục tăng trong thời gian tới sẽ khiến tiền đồng mất giá, lạm phát tăng cao. \"Người dân sẽ thắt chặt chi tiêu khiến sức mua trên thị trường giảm, doanh nghiệp sẽ càng kiệt quệ\", vị này nói. Công nhân nhà máy dệt may ở Long An. Ảnh: Quỳnh Trần Áp lực càng lớn với những doanh nghiệp có đầu vào phụ thuộc vào nguyên liệu nhập khẩu. Như ngành điều, hạt điều thô là nguyên liệu được nhập khẩu về để chế biến, đa phần thanh toán bằng USD. \"Do đó, tỷ giá tăng đã tác động nên chi phí giá thành sản phẩm\", ông Trần Hữu Hậu, Phó tổng Thư ký Hiệp hội Điều Việt Nam cho biết. Theo ông Trần Hữu Hậu, khi nhập hàng về, doanh nghiệp chỉ mất 5-7 ngày đưa vào chế biến và xuất khẩu nên khi thu lại bằng USD doanh nghiệp cũng bớt gánh nặng. Tuy nhiên, không phải doanh nghiệp nào cũng có đơn hàng xuất khẩu ngay sau đó. Do đó, họ sẽ phải tính toán lại giá sản phẩm bán cho phù hợp mới có lợi nhuận. Tương tự, doanh nghiệp ngành thép chủ yếu nhập khẩu nguyên liệu đầu vào là quặng sắt, thép phế liệu, hay than mỡ luyện cốc. Đại diện Hiệp hội Thép Việt Nam (VSA) dự báo doanh nghiệp ngành này sẽ càng thêm khó khăn trong bối cảnh nhu cầu trong nước thấp, xuất khẩu suy giảm. Chung lo ngại, ông Thân Đức Việt, Tổng Giám đốc Công ty May 10 cho biết doanh nghiệp này xuất khẩu tới hơn 10 thị trường, như Liên minh châu Âu (EU), Mỹ, Nga. Dù có đơn hàng xuất khẩu đến tháng 4 năm nay nhưng những biến động tỷ giá gần đây có thể ảnh hưởng tới doanh nghiệp. \"Bình thường, tỷ giá tăng sẽ làm tăng giá trị hàng xuất khẩu. Nhưng mặt trái là đẩy tăng chi phí vốn để nhập khẩu nguyên vật liệu, máy móc, thiết bị, cũng như lãi lỗ từ chênh lệch tỷ giá \", ông Việt quan ngại. Phân tích cụ thể hơn, ông Phạm Văn Việt, Chủ tịch Hội đồng quản trị Công ty TNHH Việt Thắng Jean (VitaJean), cho biết vừa nhập khẩu nguyên liệu bằng tiền USD và xuất cũng bằng USD nhưng chênh lệch mua - bán đồng USD cũng khiến doanh nghiệp mất một khoản. Mức này dù thấp hơn các đơn vị chỉ chuyên nhập khẩu nhưng cũng ảnh hưởng khi doanh nghiệp kinh doanh đang trong hoàn cảnh khó khăn. Ngoài ra, tỷ giá tăng cũng \"bồi\" thêm khó khăn với doanh nghiệp xuất nhập khẩu có hợp đồng vận chuyển ký bằng USD. \"Doanh nghiệp khó chồng thêm khó\", ông Việt dẫn chứng, cho biết thêm rằng nguyên liệu nhập khẩu tại công ty ông chiếm tới 40%, cộng hưởng chi phí logistics tăng 3-4 lần. Một lãnh đạo Hiệp hội Logistics Việt Nam cho biết chi phí vận chuyển của doanh nghiệp xuất nhập khẩu \"đắt đỏ\" hơn do tỷ giá. Chưa kể, giá cước vận tải biển từ Việt Nam sang châu Âu và bờ Đông nước Mỹ đã tăng gấp 2-3 lần do căng thẳng Biển Đỏ. \"Chi phí tăng nhưng giá bán vẫn phải giữ do đã ký hợp đồng với khách hàng. Đồng nghĩa, doanh nghiệp phải giảm lợi nhuận\", ông nói. Giới chuyên gia khuyến cáo doanh nghiệp xuất nhập khẩu chú ý đến tỷ giá để kịp thời điều chỉnh kế hoạch kinh doanh, lựa chọn thị trường xuất nhập khẩu, đồng tiền thanh toán có lợi, giảm dần phụ thuộc vào USD. Để phòng ngừa rủi ro, TS Nguyễn Trí Hiếu cho rằng, trong bối cảnh tỷ giá biến động, doanh nghiệp có thể sử dụng những công cụ tài chính phái sinh như mua bán ngoại tệ có kỳ hạn, các hợp đồng hoán đổi (SWAP). \"Các nhà nhập khẩu có thể chủ động được giá USD do tỷ giá đã được xác định trong hợp đồng khi ký kết\", ông Hiếu nói. Về lâu dài, doanh nghiệp cần cắt giảm chi phí, hạ giá thành, giảm dần phụ thuộc vào nhập khẩu. Theo đại diện VSA, các doanh nghiệp trong ngành thép đang tìm kiếm các nguồn nguyên vật liệu trong nước thay vì nhập khẩu. Cùng đó, họ sẽ phải tìm mọi cách hạ giá, tiết kiệm chi phí để vượt qua giai đoạn khó khăn. Chủ tịch Việt Thắng Jean cũng nói, nếu USD tiếp tục tăng mạnh, căng thẳng biển đỏ gia tăng, công ty có thể sẽ chuyển hướng tìm thêm thị trường xuất khẩu và nhập khẩu nguyên liệu mới. Ngoài ra, với hàng bán ở thị trường nội địa, bộ sưu tập Thu Đông có thể sẽ điều chỉnh giá bán khi chi phí đầu vào đang tăng 8-10%. Nếu tỷ giá có xu hướng tăng tiếp, ông Hiếu cho rằng, Ngân hàng Nhà nước có thể bán ra một phần ngoại tệ, hút tiền đồng về qua kênh tín phiếu, trái phiếu. Thực tế, từ ngày 11/3, Ngân hàng Nhà nước ba phiên liên tiếp hút tiền trên thị trường liên ngân hàng qua kênh chào thầu tín phiếu. Tổng cộng ba ngày gần đây, nhà điều hành hút về gần 45.000 tỷ đồng, như một động thái gián tiếp giảm áp lực lên tỷ giá. Chính phủ và các bộ ngành, theo chuyên gia này, cũng cần tiếp tục đẩy mạnh xuất khẩu, thu hút đầu tư nước ngoài, từ đó giảm áp lực cho tỷ giá. Thi Hà - Phương Dung",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/bitcoin-vuot-71-000-usd-4720996.html",
    "content": "Tiền điện tử vốn hóa lớn nhất thế giới tiếp tục lập kỷ lục mới khi vượt 71.300 USD chiều 11/3, với vốn hóa hơn 1.400 tỷ USD. Bitcoin đã tăng gần 2,6% trong 24 giờ và trên 10% tính từ hôm 4/3. Vốn hóa của tiền điện tử lớn nhất thị trường vượt mốc 1.400 tỷ USD, sau khi giá mỗi đồng Bitcoin vượt qua ngưỡng 71.300 USD. Đà tăng của đồng tiền số lớn nhất thị trường được dẫn dắt bởi sự chấp nhận và biết đến của cả nhà đầu tư bán lẻ và tổ chức, mang lại dòng tiền lớn cho kênh đầu tư này. Michael Anderson - nhà sáng lập công ty đầu tư tiền số Framework Ventures nhận xét, đà tăng lần này của Bitcoin rất khác biệt so với năm 2021. \"Có thể đây sẽ là một chu kỳ được dẫn dắt bởi các tổ chức tài chính\", ông nói. Theo New York Times, sự khác biệt lớn giữa cơn \"sóng\" hiện tại so với thời kỳ bùng nổ hồi 2021 là sự tham gia của các tổ chức tài chính lớn. Nhóm \"cá mập\" này có BlackRock và Fidelity - hai trong số những nhà quản lý tài sản lớn nhất thế giới. Cả hai đều cung cấp quỹ ETF Bitcoin giao ngay và hiện nắm giữ hơn 196.000 đơn vị. Sự xuất hiện của những tổ chức quản lý tài sản hàng đầu thế giới giúp thu hẹp khoảng cách của Bitcoin và các tài sản truyền thống. Với nhà đầu tư bán lẻ, những người không am hiểu về kỹ thuật, cũng có thể tham gia thị trường thông qua các quỹ ETF. New York Times cho rằng các quỹ ETF Bitcoin là bước ngoặt lớn với ngành công nghiệp tiền số, mở đường cho các công ty tài chính cung cấp các sản phẩm đầu tư mới gắn liền với giá Bitcoin mà không cần sở hữu chúng trực tiếp. Tuy nhiên, đi cùng nhịp tăng của thị trường là những biến động mạnh. Theo Coinglass, đã có hơn 350 triệu USD các vị thế giao dịch hợp đồng tương lai bị thanh lý trong 24 giờ qua. Những ngày gần đây, quy mô vị thế giao dịch bị thanh lý hơn 100 triệu USD diễn ra liên tục, cá biệt có những ngày vượt một tỷ USD. Ngoài Bitcoin, nhiều đồng tiền số khác cũng liên tục lập đỉnh mới. Ethereum (ETH) vượt mốc 4.000 USD mỗi đồng, Solana (SOL) tiệm cận mức 150 USD. Minh Sơn",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/nguoi-trong-tieu-lai-lon-khi-gia-tang-vot-4721728.html",
    "content": "Năng suất giảm nhưng nhờ giá tăng cao, người trồng tiêu thu được 500-600 triệu đồng mỗi ha cho vụ năm nay. Bắt đầu từ tháng 3, người trồng tiêu ở Đồng Nai, Bình Phước, Đăk Lăk, Gia Lai vào vụ thu hoạch. So với năm ngoái, giá tiêu năm nay tăng đột biến giúp người trồng lãi lớn. Kết phiên ngày 13/3, giá tiêu đạt 95.000 đồng một kg, tăng 36% so với cùng kỳ năm ngoái. Đây là mức cao nhất 5 năm qua. Ông Phạm Văn Trung ở Đồng Nai cho biết vừa thu hoạch 3 tấn tiêu vụ này. Với giá bán 95.000 đồng một kg, gia đình ông có thể thu về gần 300 triệu đồng. \"Tôi mới bán khoảng 1 tấn tiêu đẹp, 2 tấn còn lại chờ giá tăng thêm\", ông nói. Đang được thương lái mua giá 105.000 đồng với tiêu loại 1, chị Mai Anh cho biết rất phấn khởi vì năm nay có lãi cao. \"Giá tiêu hiện tăng 36% so với cùng kỳ năm ngoái. Do đó, với 2 tấn thu hoạch, tôi lãi hơn 140 triệu đồng (đã trừ chi phí)\", chị Mai Anh cho hay. Tiêu đen tại nhà vườn ở Tây Nguyên. Ảnh: Minh Anh Theo báo cáo của Bộ Nông nghiệp và Phát triển Nông thôn, thời gian qua tiêu là một trong những mặt hàng tăng giá sốc. Tháng 2 năm nay, giá xuất khẩu tiêu bình quân của Việt Nam ước đạt 4.082 USD một tấn, tăng 3% so với tháng 1 và 36% so với cùng kỳ năm ngoái. Lý giải giá tiêu tăng cao, theo các hộ trồng, năm nay sản lượng thấp hơn so với mọi năm do người dân giảm chăm sóc. Theo đó, thời kỳ hoàng kim, mỗi ha tiêu cho thu hoạch 7-8 tấn, nay còn 4-5,5 tấn. Đồng quan điểm, ông Phạm Trung, thương lái thu mua tiêu ở miền Đông Nam Bộ, cho biết nguồn cung vụ này giảm trong khi nhu cầu thị trường tăng nên giá tiêu liên tục tăng 2 tháng đầu năm. \"Mọi năm, thời điểm này tôi mua vài tấn một ngày, nay chỉ khoảng vài tạ vì mới đầu mua và diện tích thu hoạch chưa nhiều\", ông Trung nói. Năng suất thấp, tuy nhiên nhờ giá tăng cao giúp người trồng lãi lớn. Hiện mỗi ha thu về 500-600 triệu đồng. Sau khi trừ chi phí, người trồng có lãi khoảng 350-400 triệu đồng một ha. Ông Nguyễn Hùng - người có 2 ha tiêu ở Đăk Lăk - cho biết vụ tiêu năm nay là lãi lớn nhất sau 4 năm thua lỗ hoặc hòa vốn. Trong nước, giá hạt tiêu đen tháng 2 tăng từ 10.000-11.000 đồng một kg so với cuối tháng 1/2024. Chốt phiên giao dịch trên sàn giao dịch hàng hóa ngày 12/3, giá tiêu đang được bán ở mức 95.000 đồng một kg. Tại các hộ trồng, giá mặt hàng này được mua ở mức cao hơn, dao động 96.000-105.000 đồng. Báo cáo của Bộ Công Thương, đánh giá sản lượng vụ mùa năm nay đang thu hoạch của Việt Nam sẽ giảm khoảng 10,5% so với vụ trước, xuống còn 170.000 tấn, mức thấp nhất 5 năm gần đây. Trong khi nguồn cung từ các nước Indonesia, Brazil, Malaysia, Campuchia không bù đắp đủ cho lượng giảm xuất khẩu của Việt Nam sẽ đẩy giá hạt tiêu tăng \"nóng\" ngay từ đầu vụ. Bộ cũng cho rằng thị trường hạt tiêu toàn cầu sẽ diễn ra sôi động. Do chênh lệch mùa vụ nên giá tiêu tiếp tục neo ở mức cao. Trong số những nước có sản lượng hạt tiêu lớn, Brazil đã qua mùa thu hoạch, Việt Nam bước vào mùa, trong khi chính vụ của Indonesia và Malaysia vào tháng 7 hàng năm. Hiện, người tiêu dùng trên thế giới sẵn sàng trả giá cao cho hạt tiêu chất lượng cao. Trong đó, các thị trường Mỹ, EU, Trung Đông,... gia tăng nhu cầu nhập các sản phẩm đáp ứng tính bền vững về các khía cạnh xã hội, môi trường và kinh tế trong toàn bộ chuỗi cung ứng. Theo Hiệp hội Hồ tiêu và cây gia vị Việt Nam, ngành hồ tiêu Việt chiếm 40% sản lượng, nhưng chiếm 60% thị phần xuất khẩu. Việt Nam đứng đầu thế giới về sản xuất và xuất khẩu hồ tiêu trong hơn 20 năm qua. Thống kê từ hải quan, cho thấy 2 tháng đầu năm, xuất khẩu hạt tiêu của Việt Nam đạt khoảng 35.000 tấn, trị giá 143 triệu USD, giảm 12,3% về lượng, nhưng tăng 12,9% về giá trị . Việt Nam giảm xuất khẩu hạt tiêu sang nhiều thị trường truyền thống, như: Mỹ, Philippine, Các Tiểu vương quốc Ả rập Thống nhất, Pháp, Trung Quốc..., nhưng tăng xuất khẩu sang các thị trường Ấn Độ, Đức, Hàn Quốc, Anh. Thi Hà",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/gia-usd-tu-do-len-25-700-dong-4720951.html",
    "content": "Trong khi tỷ giá chính thức hạ nhiệt, giá USD trên thị trường tự do hôm nay tăng mạnh, lên mức kỷ lục 25.700 đồng. Ngày 11/3, các điểm thu đổi ngoại tệ tăng mạnh giá bán USD thêm 150 đồng so với hôm qua, lên 25.700 đồng mỗi USD. Chiều mua vào tăng thấp hơn khoảng 30 đồng, lên 25.500 đồng. Diễn biến tỷ giá tự do đang trái chiều với thị trường chính thức. Hôm nay, Ngân hàng Nhà nước công bố tỷ giá trung tâm 23.972 đồng, giảm mạnh 24 đồng so với cuối tuần trước. Với biên độ 5% so với tỷ giá trung tâm, các ngân hàng thương mại được phép mua bán USD trong vùng 22.773 - 25.170 đồng. Tỷ giá tại các ngân hàng hiện cũng trong xu hướng đi ngang và giảm nhiệt so với tuần trước. Vietcombank giảm 30 đồng cả hai chiều xuống 24.440 - 24.810 đồng. BIDV giữ nguyên giá mua bán USD tại 24.500 - 24.810 đồng. Tại Eximbank, giá mua bán USD cũng dao động 24.410 - 24.800 đồng. Theo đó, mỗi USD ngân hàng bán ra đang thấp hơn thị trường tự do gần 900 đồng, còn chiều mua vào thấp hơn khoảng 1.050 đồng . Trên thị trường quốc tế, sức mạnh của đồng bạc xanh cũng đang suy giảm, trước các thông điệp cho thấy khả năng Cục dự trữ liên bang Mỹ (Fed) giảm lãi suất trong năm nay. Chỉ số USD Index đo lường sức mạnh của đồng bạc xanh đã giảm 1,37% trong tháng qua. Giao dịch USD tại một ngân hàng thương mại. Ảnh: Giang Huy. Giá USD trong nước, đặc biệt là thị trường tự do \"nóng\" lên gần đây, theo nhận định của Công ty chứng khoán Rồng Việt (VDSC) có thể liên quan đến diễn biến giá vàng. Theo quan sát, chênh lệch giữa giá vàng trong nước và thế giới càng lớn, áp lực tăng giá của tỷ giá USD/VND càng mạnh, đặc biệt trên thị trường tự do. Bên cạnh đó, dữ liệu thương mại hai tháng đầu năm nay cho thấy dù thặng dư thương mại tổng thể mở rộng so với cùng kỳ năm trước, thâm hụt thương mại của khu vực trong nước cũng có chiều hướng tăng mạnh. Nhu cầu nhập khẩu của khối trong nước tăng, cũng dẫn đến áp lực mất giá đối với tiền đồng trên thị trường chính thức. Ngoài ra, chênh lệch dương lãi suất USD và tiền đồng tăng trở lại trong những ngày gần đây, ngầm hiểu rằng tác động của hoạt động carry trade (giao dịch chênh lệch lãi suất tiền tệ) lên diễn biến của tiền đồng chưa chấm dứt. Việc lãi suất huy động tiền đồng đang giảm về mức thấp cũng là yếu tố làm tăng tính hấp dẫn đối với các kênh tài sản khác gồm ngoại tệ và vàng. Trong khi đó, sau một tuần tăng giá kỷ lục, sáng nay diễn biến giá vàng miếng và vàng nhẫn có phần chậm lại. Công ty Vàng bạc đá quý Sài Gòn (SJC) giữ nguyên chiều bán ra 82 triệu đồng, song tăng nửa triệu đồng chiều mua lên 80 triệu một lượng. Vàng nhẫn trơn 24K tại SJC sáng nay tăng thêm nửa triệu đồng cả hai chiều lên 68,85 - 70,1 triệu. Tại Bảo Tín Minh Châu, vàng nhẫn trơn neo gần 70,1 - 71,4 triệu đồng một lượng. Quỳnh Trang",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/co-phieu-chung-khoan-noi-song-4721899.html",
    "content": "Lực mua vào nhanh và quyết liệt đẩy giá cổ phiếu chứng khoán tăng vọt, giúp VN-Index có thêm 25 điểm sau phiên 13/3. Dòng tiền đổ vào thị trường mạnh hơn sau phiên phục hồi hôm qua. VN-Index mở cửa trong sắc xanh, nới rộng đà tăng theo thời gian giao dịch. Khác với trạng thái giằng co và thận trọng những phiên trước, bên mua hôm nay có phần quyết liệt hơn, liên tục đẩy giá. Chứng khoán, bán lẻ, công nghệ, ngân hàng là những nhóm ngành \"hút\" dòng tiền của nhà đầu tư. Chỉ số của sàn HoSE liên tục đi lên, chốt phiên trên 1.270 điểm. Mức này tăng hơn 25 điểm so với tham chiếu (2,05%). VN30-Index cũng thêm hơn 30 điểm (2,42%), đạt 1.272,28 điểm. Trên sàn Hà Nội, HNX-Index và UPCOM-Index đóng cửa trong sắc xanh. Sàn HoSE có 433 cổ phiếu tăng giá, 64 mã giảm. Trong VN30, sắc xanh chiếm áp đảo với 29/30 mã tăng. FPT, SSI là hai cổ phiếu tăng mạnh nhất nhóm này, với biên độ trên 4%. Ở nhóm vốn hóa trung bình, dòng tiền tập trung vào cổ phiếu chứng khoán, xây dựng. Các mã được chú ý nhóm chứng khoán như VCI, VIX, ORS đóng cửa tăng kịch trần. MBS, CTS có thêm hơn 5%, VND, SHS, BSI tăng hơn 4%. Nhóm bất động sản, xây dựng, hóa chất cũng tương tự, khi CTD, VGC, DGC đóng cửa tăng hết biên độ. Cổ phiếu nhóm bán lẻ, ngân hàng cũng khởi sắc. MWG, VIB, ACB, MBB tăng hơn 3%, MSN, VRE, TPB, VPB thêm trên 2%. VCB thêm 1,7%, là cổ phiếu đóng góp nhiều nhất cho VN-Index với 2,2 điểm. Ngược lại, VJC là cổ phiếu duy nhất đóng cửa trong sắc đỏ. Thanh khoản toàn thị trường đạt hơn 29.000 tỷ đồng, trong đó gần 90% đến từ sàn HoSE. Nhà đầu tư nước ngoài hôm nay bán ròng hơn 460 tỷ đồng, cao nhất từ ngày 8/3. Minh Sơn",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/adidas-lan-dau-tien-bao-lo-sau-30-nam-4721971.html",
    "content": "Gã khổng lồ Adidas của Đức vừa công bố năm thua lỗ đầu tiên sau hơn 30 năm nên sắp tới sẽ đặt hy vọng vào thị trường Trung Quốc. Lần đầu tiên kể từ 1992, Adidas báo lỗ 58 triệu euro (63,4 triệu USD) năm ngoái. Vào 2022, công ty đạt lợi nhuận ròng 254 triệu euro (277,61 triệu USD). Kinh doanh của hãng đồ thể thao Đức đi xuống sau khi họ cắt đứt quan hệ với ngôi sao Kanye West vào tháng 10/2022. Từng mang lại lợi nhuận cao, dòng giày thể thao Yeezy theo hợp tác đôi bên phải dừng sản xuất mới. Giám đốc điều hành Adidas Bjorn Gulden, nỗ lực thanh lý lượng giày Yeezy còn tồn kho, tìm cách cải thiện mối quan hệ với các nhà bán lẻ. Nắm bắt giày thể thao đế thấp được ưa chuộng, công ty tăng sản xuất dòng Samba và Gazelle, giúp doanh số giày dép tăng 8% vào quý IV, trong khi bán hàng may mặc giảm 13%. Sản phẩm trong một cửa hàng của Adidas ở Garden City, New York, Mỹ, ngày 25/10/2022. Ảnh: Reuters Trong năm đầu tiên Bjorn Gulden giữ ghế CEO vừa qua, cổ phiếu Adidas phục hồi, vượt trội so với Nike và Puma. \"Vẫn chưa đủ tốt nhưng năm 2023 đã kết thúc hơn những gì tôi mong đợi hồi đầu năm\", Gulden nói. Thomas Joekel, Giám đốc đầu tư tại Union Investment đánh giá Adidas đã đi đúng hướng kể từ khi Bjorn Gulden tiếp quản vị trí điều hành. \"Sức nóng thương hiệu ngày càng tăng. Điều này cũng có thể thấy từ việc hiện có ít sản phẩm phải bán giảm giá hơn\", ông đánh giá. Adidas kỳ vọng hoạt động kinh doanh cơ bản - ngoại trừ Yeezy - sẽ cải thiện năm nay, với mức tăng trưởng ít nhất 10% trong nửa cuối năm. Công ty kỳ vọng thị trường Trung Quốc sẽ phục hồi mạnh mẽ hơn, với doanh số tăng hai con số sau khi tăng 8% vào năm 2023. Ngược lại, thị trường Bắc Mỹ dự báo tiếp tục suy yếu với doanh số bán hàng sẽ giảm khoảng 5% năm nay. Nhu cầu thấp hơn và tồn kho cao đã đè nặng lên hoạt động kinh doanh tại đây từ năm ngoái. Adidas cho biết doanh số ở Bắc Mỹ đã giảm 21% trong quý IV và 16% cả năm. Phiên An (theo Reuters)",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/doanh-nghiep-nga-kiem-bon-nho-lam-an-voi-trung-quoc-4721859.html",
    "content": "Sau khi chiến sự Ukraine nổ ra, doanh thu Eurasia Logistics Group - công ty ở biên giới Nga và Trung Quốc - tăng gấp đôi trong 2 năm liên tiếp. Eurasia Logistics Group chỉ là một trong các công ty Nga hưởng lợi khi thương mại với Trung Quốc tăng lên vài năm gần đây. Nguyên nhân là các công ty phương Tây rời thị trường Nga sau chiến sự Ukraine, một phần vì e ngại các lệnh trừng phạt. Thành công của Eurasia Logistics Group cũng cho thấy mối quan hệ kinh tế ngày càng thân thiết giữa Moskva và Bắc Kinh. Trung Quốc đang ngày mua nhiều dầu thô - huyết mạch kinh tế của Nga. Đổi lại, Trung Quốc cũng cung cấp cho Nga nhiều sản phẩm, đặc biệt là xe hơi và máy móc. Số liệu thương mại năm 2023 của Trung Quốc cho thấy xuất khẩu xe hơi sang Nga cao gần gấp 7 lần năm 2022. Giá trị xuất khẩu cũng tăng thêm gần 10 tỷ USD. Khi Bắc Kinh tăng mua dầu Nga giá rẻ, tổng kim ngạch thương mại song phương cũng tăng 64% lên 240 tỷ USD trong hai năm qua. \"Đây là mối quan hệ kinh tế - thương mại hai bên cùng có lợi. Tôi hy vọng đây vẫn chưa phải là đỉnh và chúng tôi sẽ tiếp tục hợp tác\", người phát ngôn Điện Kremlin Dmitry Peskov cho biết trước báo giới tuần này. Việc Trung Quốc sẵn sàng hợp tác kinh tế với Nga, bất chấp chiến sự tại Ukraine, được đánh giá giúp ích cho Tổng thống Nga Vladimir Putin rất nhiều trong cuộc bầu cử sẽ diễn ra cuối tuần này. \"Thương mại Nga - Trung tăng vọt cho thấy các lệnh trừng phạt dần mất hiệu quả. Các quốc gia không tham gia trừng phạt đã tận dụng cơ hội kinh tế mà doanh nghiệp phương Tây bỏ lại\", Zach Meyers - Giám đốc hãng tư vấn chính sách CER cho biết. Xe hơi Trung Quốc tại cảng ở Vladivostok (Nga) tháng 8/2023. Ảnh: Reuters Các hãng xe Trung Quốc đặc biệt hưởng lợi từ làn sóng doanh nghiệp phương Tây rời Nga. Nhiều hãng xe đã nhanh chóng bán lại tài sản và nhà máy ở đây với giá rẻ. Thị phần xe Trung Quốc tại Nga cũng tăng vọt từ chưa đầy 10% lên hơn 50% trong 2 năm. Các đại lý trước đây bán Volkswagen, Renault và Stellantis thì nay chuyển hướng sang Changan, Geely và Chery - các thương hiệu xe Trung Quốc. \"Bán các xe này rất lãi. Người Trung Quốc thích ứng rất nhanh. Quan điểm của người mua cũng đã thay đổi. Họ tin các thương hiệu này\", Vladislav Vershinin - Giám đốc Bán hàng tại một đại lý ở ngoại ô Moskva cho biết. Doanh số bán xe Changan tại Nga là gần 47.800 chiếc năm ngoái, tăng gấp 20 lần so với năm 2022, theo hãng dữ liệu Autostat. Đây là thương hiệu xe bán chạy thứ 5 tại Nga năm 2023. Số liệu tháng 2/2024 cho thấy 8 trên 10 thương hiệu xe bán chạy nhất Nga là đến từ Trung Quốc. Dù vậy, Meyers cho biết việc mở rộng quan hệ Nga - Trung Quốc sẽ làm tăng rủi ro cho cả hai bên. \"Rủi ro là Nga sẽ phụ thuộc vào Trung Quốc nhiều hơn là Trung Quốc phụ thuộc vào Nga. Đến nay, phương Tây vẫn là đối tác thương mại chính của Trung Quốc. Bắc Kinh cũng sẽ mất rất nhiều nếu các lệnh trừng phạt của phương Tây ảnh hưởng đến doanh nghiệp nước này\", ông nói. Peskov thì phủ nhận các rủi ro này. \"Hiện tại, chúng tôi không nhận thấy rủi ro nào về kinh tế và chính trị. Từ trước khi chiến dịch quân sự diễn ra, cả Tổng thống Nga Vladimir Putin và Chủ tịch Trung Quốc Tập Cận Bình đều đặt mục tiêu thắt chặt thương mại và kinh tế, đưa kim ngạch song phương lên hơn 200 tỷ USD\", ông nói. Hiện tại, doanh nghiệp Trung Quốc đang giúp thị trường xe hơi Nga hồi sinh. Năm 2022, chỉ hơn 620.000 xe được bán ra. Con số này năm ngoái là 1,06 triệu chiếc, dù vẫn thấp hơn mức trước chiến sự là 1,52 triệu. \"Triển vọng bán xe phương Tây rất mù mịt. Nhưng các doanh nghiệp vẫn phải sống chứ, và hiện tại là sống nhờ thương hiệu Trung Quốc\", Vershinin cho biết. Nikita Minenkov - Giám đốc Eurasia Logistics tiết lộ doanh thu năm 2022 của công ty anh tăng gấp đôi so với năm trước đó. \"Sang đầu năm 2023, nhu cầu còn lớn hơn. Mọi người mua rất nhiều, vì lo Trung Quốc đột ngột chấm dứt quan hệ\", anh nói. Nga còn đang lên kế hoạch đưa năng lực vận tải đường sắt sang vùng Viễn Đông lên 466 tỷ ruble (4 tỷ USD) hàng hóa năm nay, tăng 40% so với năm ngoái. Việc này chủ yếu giúp Nga tăng thương mại với Trung Quốc và nhiều nước châu Á khác, với các hàng hóa như than đá, dầu mỏ và khoáng sản. Yevgeny Gudkov - Giám đốc Kinh doanh tại hãng nhập khẩu máy đài và xe nâng KST cho biết 2 năm trước, nguồn cung từ Trung Quốc gần như không có. Tuy nhiên, công ty đã phải chuyển hướng khi thị trường châu Âu đóng lại với Nga, còn nhu cầu thiết bị từ Trung Quốc lại tăng vọt. \"Nhu cầu tạo ra nguồn cung. Chúng tôi không tạo ra thị trường. Mà chính thị trường tạo ra chúng tôi\", ông nói. Hà Thu (theo Reuters)",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/bitcoin-thanh-tai-san-lon-thu-8-the-gioi-4721362.html",
    "content": "Với vốn hóa hơn 1.400 tỷ USD, Bitcoin vượt qua bạc thành tài sản lớn thứ 8 trên thế giới, thanh khoản cũng đạt mức kỷ lục. Bitcoin tiếp tục thăng hạng trong nhóm những tài sản dẫn đầu tính theo vốn hóa thị trường. Với mức tăng 4% lên cao nhất mọi thời đại, vượt 72.000 USD vào hôm qua, định giá của Bitcoin đã tăng lên 1.400 tỷ USD, cao hơn mức 1.387 tỷ USD của bạc, thành tài sản có giá trị thứ tám trên thế giới, theo CompaniesMarketCap. Từ hôm qua đến nay, tiền số lớn nhất thế giới vẫn chủ yếu giao dịch quanh mức đỉnh, có lúc đạt hơn 72.850 USD một đồng. Sáng nay, vốn hóa toàn thị trường Bitcoin đạt hơn 1.420 tỷ USD, trong khi bạc khoảng 1.390 tỷ USD. Trong đợt tăng giá kỷ lục này, Bitcoin đã vượt lên trên vốn hóa thị trường của Meta (công ty mẹ Facebook), hiện ở mức 1.290 tỷ USD. Tiền số này đang trên đà chinh phục mức vốn hóa của Alphabet (công ty mẹ Google) với mức định giá hiện tại khoảng 1.688 tỷ USD. CoinDesk dẫn lời Matteo Greco - nhà phân tích nghiên cứu tại Fineqia Capital - cho biết: \"Sự vận động về giá mạnh mẽ tiếp tục được thúc đẩy bởi động lực tích cực của các quỹ ETF Bitcoin\". Thêm vào đó, hôm qua, Sở giao dịch chứng khoán London (LSE) quyết định chấp nhận đơn đăng ký trái phiếu hoán đổi danh mục (ETN) Bitcoin và Ether. Dự kiến sản phẩm này sẽ được ra mắt chính thức từ quý II. ETN là loại chứng khoán nợ được bảo đảm giá trị bởi tổ chức phát hành, chứ không phải loại tài sản mà nó đại diện. Các ETN gần giống như trái phiếu nhưng không trả lãi và thị giá biến động như cổ phiếu. Không chỉ lập kỷ lục về vốn hóa, Bitcoin cũng có thành tích mới về thanh khoản. Từ mức thông thường dưới 20 tỷ USD mỗi ngày, tổng giá trị giao dịch của tiền số này đã vượt mức kể trên trong nửa tháng qua. Kỷ lục trong ngày 5/3 - thời điểm phá đỉnh giá cũ - thanh khoản của đồng tiền này đạt hơn 102,8 tỷ USD. Riêng tại Hàn Quốc, khối lượng giao dịch trên các sàn tiền số có trụ sở tại đây đạt kỷ lục 11.800 tỷ won vào ngày 11/3, tương đương 9 tỷ USD. Con số này cao hơn cả thanh khoản trên Sở Giao dịch chứng khoán Hàn Quốc cuối tuần trước là 11.470 tỷ won, tương đương 8,7 tỷ USD. Ki Young Ju, nhà sáng lập đơn vị cung cấp dịch vụ trực tuyến CryptoQuant, nói người Hàn ưa thích các khoản đầu tư có rủi ro cao, lợi nhuận cao trong bối cảnh khoảng cách giàu nghèo ngày càng tăng. Tuy nhiên ông lưu ý các altcoin có vốn hóa nhỏ hơn đang được nhiều người ưu tiên so với các đồng phổ biến như Bitcoin và Ether. Không chỉ các giao dịch mua - bán trực tiếp, tiền đổ vào tiền số còn nhảy vọt qua các quỹ đầu tư. Theo công ty quản lý tài sản kỹ thuật số CoinShares, dòng vốn chảy vào các quỹ đã đạt mức kỷ lục 2,7 tỷ USD, nâng tổng số vốn lên 10,3 tỷ USD tính đến cuối ngày hôm qua. Gần như tất cả số tiền trên đều chảy vào Bitcoin khi nó chiếm 2,6 tỷ USD. Tuần trước, các quỹ ETF Bitcoin giao ngay có trụ sở tại Mỹ cũng tiếp tục mua thêm hàng nghìn đơn vị mỗi ngày cùng với đợt tăng giá lớn. CoinShares cho biết dòng tiền này tính từ đầu năm đến thời điểm hiện tại chiếm 14% tài sản Bitcoin đang được quản lý. Tiểu Gu",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/the-body-shop-nop-don-xin-pha-san-4721492.html",
    "content": "Cuối tuần trước, chi nhánh tại Mỹ của hãng mỹ phẩm The Body Shop (Anh) đã nộp đơn xin phá sản lên tòa án. Hãng nộp đơn theo chương 7 của Luật phá sản Mỹ, đồng nghĩa tài sản tại đây sẽ bị bán để trả nợ. The Body Shop hiện có khoảng 400 lao động ở Mỹ, gồm nhân viên tại một trung tâm phân phối có số hàng hóa trị giá hàng triệu USD. Theo The Guardian, ở thời điểm xin phá sản, hãng mỹ phẩm của Anh còn khoảng 50 cửa hàng tại đây. Chuỗi mỹ phẩm cho biết sẽ dần đóng các cơ sở này. Tại Canada, khoảng 30% cửa hàng của hãng đã đóng cửa, hơn 200 lao động bị mất việc. Còn tại Australia, hãng mỹ phẩm này còn hơn 100 cơ sở. Tuy nhiên, họ đang chật vật vì thiếu tiền mặt trả cho các nhà cung cấp, sau khi công ty mẹ tại Anh thông báo mất khả năng thanh toán. Cửa hàng The Body Shop ở phố Oxford, London, Anh, ngày 13/2. Ảnh: Reuters Thành lập năm 1976 tại Brighton (Anh) bởi nhà hoạt động vì quyền động vật và nhân quyền Anita Roddick, The Body Shop là một trong những thương hiệu tiên phong trong lĩnh vực mỹ phẩm được mô tả là \"có đạo đức\", tức không thử nghiệm trên động vật. Hãng phát triển theo cấp số nhân vào những năm 1980, mở hai cửa hàng mỗi tháng. Tuy nhiên, chuỗi này ngày càng bị cạnh tranh khốc liệt từ những thương hiệu mới. Năm 2006, The Body Shop được L'Oreal mua lại. Đến 2017, họ được sang tay cho nhà sản xuất mỹ phẩm Brazil Natura&Co với giá một tỷ euro. Tháng 11/2023, Natura tiếp tục bán thương hiệu này cho Aurelius Group, giá 207 triệu bảng Anh (260 triệu USD) do khó khăn về lợi nhuận. Thách thức tài chính kéo dài, cùng môi trường bán lẻ ngày càng cạnh tranh khiến hãng mỹ phẩm Anh gặp khó. Tháng trước, The Body Shop tại Anh thông báo mất khả năng thanh toán. Aurelius đã chỉ định hãng kiểm toán FRP Advisory giám sát quá trình tái cơ cấu của hãng mỹ phẩm này. Hà Thu (theo Guardian, NBC)",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/gia-ve-may-bay-noi-dia-bat-dau-ha-nhiet-4720627.html",
    "content": "Giá vé máy bay trên các chặng từ Bắc vào Nam như Hà Nội - TP HCM đã bắt đầu hạ nhiệt, giảm đến một nửa so với 1-2 tuần trước. Theo ghi nhận, giá vé khứ hồi Hà Nội - TP HCM các ngày cuối tuần sau (15-17/3) giảm xuống mức thấp nhất từ 3,5 triệu đồng, đã bao gồm thuế phí. So với 1-2 tuần trước, mức giá này chỉ bằng một nửa. Sang tuần sau đó, giá vé khứ hồi trên \"đường bay vàng\" này còn thấp hơn, chỉ từ 3 triệu đồng. Tương tự, các chặng Hải Phòng, Thanh Hóa, Vinh - TP HCM, vé khứ hồi cuối tuần (22-24/3) cũng chỉ từ 3 triệu. Khoảng 10 ngày trước, chiều đi TP HCM từ các địa phương này phần lớn \"cháy vé\" hoặc chỉ còn hạng thương gia. Nhìn chung, mặt bằng giá vé máy bay nội địa sẽ giảm thêm từ tuần đầu tháng 4 cho đến trước dịp ngày lễ 30/4-1/5. Trong các ngày cuối tuần đầu tháng 4, giá vé khứ hồi chặng từ Hà Nội đến các địa điểm du lịch nổi tiếng như Nha Trang, Đà Lạt, Phú Quốc cũng giảm mạnh. Trong đó, vé khứ hồi Hà Nội - Phú Quốc thấp nhất từ 3,4 triệu đồng, Hà Nội - Nha Trang từ 3,5 triệu đồng, Hà Nội - Đà Lạt từ 3,6 triệu đồng. Theo đại diện truyền thông một hãng hàng không tư nhân, mặt bằng giá vé máy bay nội địa bắt đầu giảm do đã qua giai đoạn cao điểm Tết, nhu cầu đi lại của hành khách hạ nhiệt. Cũng như những năm trước, từ nay đến đến cuối tháng 5 (trừ dịp lễ 30/4) là giai đoạn thấp điểm của hàng không nội địa. Giá vé thường sẽ tăng cao trở lại trong cao điểm hè, bắt đầu từ đầu tháng 6. Năm nay, vé máy bay nội địa sau Tết 3 tuần vẫn khan hiếm bởi các hãng hàng không trong nước thiếu tàu bay, bị suy giảm khả năng cung ứng. Giữa tuần qua, Cục Hàng không cục thông tin về việc triệu hồi động cơ sử dụng trên hàng chục tàu A321neo của Vietnam Airlines, Vietjet và Bamboo Airways dừng khai thác đội bay Embraer E190. Theo cơ quan trên, những nguyên nhân này tác động trực tiếp đến lực lượng vận tải, quy mô đội tàu bay và tải cung ứng trên các đường bay nội địa, quốc tế trong năm nay và cả năm 2025. Cơ quan quản lý yêu cầu, các hãng bay trong nước chủ động kế hoạch khai thác, có phương án dự phòng bổ sung số lượng tàu bay bị thiếu hụt do sửa chữa động cơ. Trong giai đoạn biến động đội tàu bay này, Cục đề nghị các hãng công bố hàng ngày danh sách chuyến bay thay đổi giờ để hành khách bố trí hành trình đi lại phù hợp, cũng như thực hiện đúng quy định công khai thông tin về giá, không để xảy ra tình trạng tăng giá vé trái phép. Căng thẳng về nguồn lực, nhưng so với năm ngoái, hoạt động kinh doanh của các hãng hàng không hiện cũng có phần đỡ căng thẳng hơn với chi phí nhiên liệu bay. Hiện tại, giá xăng Jet A1 ở quanh mức 86 USD một thùng, trong khi bình quân cả năm ngoái khoảng 114 USD một thùng. Theo lãnh đạo một hãng bay, một trong những điều kiện quan trọng để mặt bằng giá vé giảm là chi phí nhiên liệu phải đi xuống. Anh Tú",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/von-ngoai-du-bao-ap-dao-thi-truong-m-a-viet-nam-4721494.html",
    "content": "Dòng vốn đầu tư nước ngoài dự báo vẫn là chủ lực trong mua bán, sáp nhập do chi phí nguồn lực trong nước đắt đỏ và nhà đầu tư ngoại thấy nhiều cơ hội. Đón nhu cầu dùng năng lượng sạch của Việt Nam, G&P LNG - công ty con của Nebula Energy (Mỹ), mua 49% cổ phần kho cảng LNG Cái Mép tại tỉnh Bà Rịa - Vũng Tàu. Chủ đầu tư dự án là Công ty Hải Linh xác nhận cuối tuần qua. Kho cảng này trị giá 500 triệu USD, đang chạy thử và dự kiến hoạt động từ quý III. Trước thương vụ ngành năng lượng, cuối tháng 2, thị trường mua bán sáp nhập (M&A) Việt Nam chứng kiến vụ chuyển nhượng 100% vốn góp tại Home Credit Việt Nam cho một ngân hàng Thái Lan. Thỏa thuận trị giá khoảng 865 triệu USD, hoàn tất nửa đầu năm sau. Sự tích cực của vốn ngoại trên thị trường M&A đầu năm nối tiếp không khí của 2023, khi top 5 thương vụ lớn nhất cũng đến từ nhà đầu tư nước ngoài. Theo số liệu của Bộ Kế hoạch & Đầu tư, trên 3.450 giao dịch góp vốn, mua cổ phần hoặc phần vốn góp của nhà đầu tư ngoại năm qua, với giá trị hơn 8,5 tỷ USD. Con số này tăng gần 66% so với 2022. Tại hội thảo về M&A hôm nay, TS Nguyễn Tuấn Anh, Giảng viên tài chính Đại học RMIT, dự báo thế dẫn dắt của vốn ngoại sẽ duy trì. \"Nhà đầu tư ngoại áp đảo thị trường là xu thế dài hạn trong tương lai\", ông nói. Xu thế áp đảo của vốn ngoại đến từ nhu cầu của cả người mua và bán. Theo KPMG Việt Nam, doanh nghiệp ngoại có tín hiệu chuyển hướng từ đầu tư cơ hội sang chiến lược dài hạn trong các ngành mạnh và có chọn lọc. Ngoài ra, vị trí thuận lợi của Việt Nam trong chuỗi cung ứng và quy mô dân số là điểm hấp dẫn. \"Indonesia và Việt Nam là hai 'điểm đến' của các nhà đầu tư khi tới Đông Nam Á. Trong xu hướng chuyển dịch nhà máy từ Trung Quốc, Việt Nam có thuận lợi do cùng biên giới và nhiều hiệp định thương mại tự do (FTA) ký với các nước\", bà Huỳnh Thị Bình Minh, Giám đốc Quỹ Tael Partners, nhận xét. Nhà đầu tư Nhật Bản, Trung Quốc đã tranh thủ. Sau thương vụ tỷ USD trong ngành tài chính giữa SMBC và VPBank, Sojitz Việt Nam cũng mua lại toàn bộ nhà phân phối nguyên liệu Đại Tân Việt. \"Đồng yen giảm giá 5 năm gần đây là động lực lớn cho các công ty Nhật mang tiền đi đầu tư nước ngoài, trong đó Việt Nam là lựa chọn an toàn\", ông Tuấn Anh nói. Theo số liệu của KPMG Việt Nam, tính tới cuối tháng 10/2023, nhà đầu tư Nhật dẫn đầu thị trường M&A khi rót 1,6 tỷ USD vào Việt Nam. Luật sư Đào Tiến Phong, người điều hành Công ty tư vấn InvestPush, cho biết giới đầu tư Trung Quốc cũng đang quan tâm tới mua bán sáp nhập ở Việt Nam. Khẩu vị của họ là các nhà sản xuất có sẵn đơn hàng đi Mỹ, châu Âu. \"Ở phía Nam, các nhà đầu tư chuộng M&A hơn đầu tư trực tiếp, để tránh mất thời gian xây dựng nhà máy và đáp ứng các điều kiện về môi trường, phòng cháy chữa cháy\", ông Phong nêu. Các chuyên gia thảo luận tại hội thảo \"Ngành hàng tiêu dùng và phân phối: \"Xu hướng M&A và chiến lược đầu tư gọi vốn cho doanh nghiệp Việt Nam\", ngày 12/3. Ảnh: LBC Phía người bán cũng chuộng vốn ngoại. Chuyên gia kinh tế Phạm Chi Lan cho rằng việc tìm kiếm nguồn lực bên ngoài đang là xu hướng và khả khi hơn vốn nội với một số doanh nghiệp. \"Chi phí vốn trong nước vẫn khá đắt đỏ, khó tiếp cận. Ngoài ra, doanh nghiệp cần thêm công nghệ, kỹ năng quản trị, cơ hội thị trường nên cũng hướng đến tìm vốn bên ngoài\", bà Lan nhận xét. Dự báo xu hướng thị trường M&A thời gian tới, TS Nguyễn Tuấn Anh nói nhà đầu tư sẽ nhắm tới những doanh nghiệp có chiến lược sản phẩm ổn định và lâu dài trong lĩnh vực nông nghiệp, thực phẩm, y tế và giáo dục. Luật sư Đào Tiến Phong bổ sung các ngành đang được vốn ngoại chú ý, gồm phân phối và công nghệ mới. Người bán càng có lợi thế nếu đã triển khai ESG, tức chiến lược phát triển bền vững xoay quanh 3 tiêu chí môi trường (environmental), xã hội (social) và quản trị (governance). Tuy vậy, bà Huỳnh Thị Bình Minh khuyến nghị doanh nghiệp gọi vốn nên thuê tư vấn tài chính chuyên nghiệp, để rà soát lại kết quả kinh doanh và hỗ trợ xây dựng chiến lược 3-5 năm. Phí dịch vụ này khoảng 2% giá trị giao dịch và thấp hơn các thương vụ lớn. Bởi theo bà, tư vấn tài chính cũng là người đi tìm bên mua cho doanh nghiệp. \"Việc chọn nhà tư vấn đúng sẽ tránh thông tin doanh nghiệp đưa ra rơi vào tay người mua không cần thiết, hoặc đối thủ cạnh tranh\", bà lưu ý. Viễn Thông",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/sap-co-them-duong-bay-thang-tu-viet-nam-den-chau-au-4721471.html",
    "content": "Từ tháng 10, Vietnam Airlines sẽ mở thêm đường bay thẳng đến châu Âu với chặng Hà Nội, TP HCM - Munich (Đức). Thông tin này được Vietnam Airlines công bố hôm nay (12/3). Các chuyến bay thẳng từ Hà Nội, TP HCM đi Munich được khai thác bằng tàu thân rộng Boeing 787. Trong đó, chặng Hà Nội - Munich có hai chuyến mỗi tuần, khởi hành vào thứ sáu và Chủ nhật; chiều ngược lại vào thứ hai và thứ bảy. Đường bay TP HCM - Munich được khai thác một chuyến mỗi tuần vào thứ hai và chiều ngược lại vào thứ ba. Từ tháng 12, đường bay này sẽ tăng thêm một chuyến vào thứ tư. Hiện, VNA là hãng bay trong nước duy nhất khai thác các đường bay thẳng đến châu Âu. Trước đây, Bamboo Airways từng khai thác đường bay từ Việt Nam đến Đức, Anh bằng tàu Boeing 787. Tuy nhiên, hãng hàng không tư nhân này đã dừng các chặng trên từ quý cuối năm ngoái do thay đổi chiến lược kinh doanh. Munich là thành phố lớn thứ ba tại Đức, giữ vai trò trung tâm kinh tế, văn hóa, giao thông. Thành phố này cũng nổi tiếng với nhiều công trình kiến trúc cổ kính xen lẫn hiện đại và lễ hội bia Oktoberfest được tổ chức vào tháng 10 hàng năm. Với điểm đến mới này, Vietnam Airlines có 4 đường bay từ Việt Nam đến Đức (gồm Hà Nội, TP HCM đến Frankfur, Munich). Ngoài ra, hãng hàng không quốc gia còn có một số đường bay thẳng đến châu Âu như Hà Nội, TP HCM - Paris (Pháp), London (Anh). Hồi tháng 1, Chủ tịch Vietnam Airlines Đặng Ngọc Hòa từng cho biết năm nay hãng sẽ mở thêm nhiều đường bay quốc tế. Ngoài Munich, hãng nghiên cứu thêm một số điểm đến mới tại châu Âu, như Milan (Italy), Copenhagen (Đan Mạch) và Bắc Mỹ, gồm Seattle (Mỹ), Vancouver (Canada). Anh Tú",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/doanh-nghiep-kien-nghi-giam-thue-xuat-khau-phan-bon-ve-0-4721054.html",
    "content": "Các nhà sản xuất phân bón muốn giảm thuế xuất khẩu về 0% trong bối cảnh dư thừa hàng triệu tấn mỗi năm, nhưng Bộ Tài chính không đồng ý. Góp ý dự thảo Nghị định về biểu thuế xuất, nhập khẩu ưu đãi, Hiệp hội phân bón Việt Nam kiến nghị áp thuế xuất khẩu 0% với phân bón ure và supe lân, thay vì mức 5% hiện hành. Nguyên nhân, theo hiệp hội này, năng lực sản xuất trong nước đang dư thừa so với nhu cầu. Theo thống kê, mỗi năm Việt Nam cần 1,7-2 triệu tấn, thấp hơn 23-35% mức sản xuất của 4 nhà máy Đạm Phú Mỹ, Cà Mau, Hà Bắc và Ninh Bình. Tức là, sản xuất trong nước đang dư thừa, buộc doanh nghiệp phải xuất khẩu để duy trì công suất. Tuy nhiên, Hiệp hội Phân bón Việt Nam cho rằng mức thuế xuất khẩu 5% hiện tại làm giảm cơ hội, hiệu quả kinh doanh của doanh nghiệp. Thuế cao cũng hạ năng lực cạnh tranh của sản phẩm ure Việt Nam so với các nước trong khu vực, thế giới. Chẳng hạn, mặt hàng này đang chịu cạnh tranh bởi sản phẩm từ Indonesia, Malaysia, Brunei - nơi không chịu thuế 5% như Việt Nam. Còn nhu cầu sản phẩm supe lân sản xuất trong nước được sử dụng trực tiếp và để sản xuất NPK lần lượt là 500.000 tấn và 600.000 tấn một năm. Mặt hàng này cũng dư thừa hàng triệu tấn mỗi năm, khi sản xuất của 4 nhà máy đạt khoảng 1,5-1,6 triệu tấn. Theo Hiệp hội Phân bón, việc xuất khẩu phân supe lân cần được khuyến khích để tăng giá trị sản phẩm, tạo việc làm cho lao động, thu ngoại tệ, nộp thuế. Ngoài ra, hiệp hội này và Ủy ban Quản lý vốn nhà nước tại doanh nghiệp cùng đề nghị áp thuế xuất khẩu 0% với mặt hàng kali sulphate (K2SO4, tên thương mại SOP), để khuyến khích doanh nghiệp trong nước đầu tư sản xuất mặt hàng mới này. Phản hồi các đề xuất trên, Bộ Tài chính bác đề xuất giảm thuế này, và cho biết tiếp tục trình Chính phủ giữ nguyên mức 5% với phân bón ure, supe lân. Mức thuế 0% được đề xuất với phân NPK, DAP. Quan điểm này nhận được thống nhất từ Bộ Nông nghiệp & Phát triển nông thôn. Thay vào đó, Bộ Tài chính sẽ trình Chính phủ bỏ quy định áp thuế xuất khẩu theo giá trị tài nguyên khoáng sản cộng với chi phí năng lượng. Việc này nhằm tránh phát sinh chi phí theo dõi kê khai, kiểm tra chứng từ sổ sách. Phương Dung",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/co-phieu-xiaomi-tang-vot-vi-sap-ban-giao-xe-dien-4721358.html",
    "content": "Cổ phiếu hãng smartphone hàng đầu Trung Quốc tăng gần 10% sáng nay, khi cho biết sẽ xuất xưởng xe điện trong tháng 3. Hôm 12/3, hãng công nghệ Xiaomi (Trung Quốc) thông báo sẽ bắt đầu bàn giao các xe điện SU7 đầu tiên trong tháng này. Trên trang cá nhân, Xiaomi cho biết 59 cửa hàng của họ tại 29 thành phố sẽ nhận đặt hàng xe này. Sự kiện ra mắt sẽ được tổ chức vào ngày 28/3. Thông tin này giúp cổ phiếu Xiaomi tăng gần 10% sáng nay. Tổng cộng một tháng qua, mã này đã tăng 17%. Xiaomi ra mắt xe điện trong bối cảnh Trung Quốc - thị trường xe hơi lớn nhất thế giới - đang chứng kiến cuộc chiến giá khốc liệt. Doanh số bán xe điện tại đây tăng 18% trong hai tháng đầu năm, gần bằng mức tăng trưởng 21% của cả năm 2023. CEO Xiaomi Lei Jun trong sự kiện giới thiệu xe tháng 12/2023. Ảnh: Reuters Năm nay, thị trường này ghi nhận hàng loạt đợt giảm giá, dẫn đầu bởi BYD - hãng xe điện hàng đầu Trung Quốc. Việc này nhằm thu hút người mua trong bối cảnh nhu cầu nội địa yếu đi. Tháng 12/2023, sau khi giới thiệu chiếc Speed Ultra 7 (SU7), CEO Xiaomi Lei Jun cho biết họ có thể vào top 5 hãng xe hàng đầu thế giới. Hiện tại, họ là hãng smartphone lớn thứ 5 tại Trung Quốc. Chiếc SU7 được quảng cáo có công nghệ vượt trội, tăng tốc nhanh hơn Tesla và xe điện của Porsche. Giới phân tích nhận định việc chiếc xe này dùng chung hệ điều hành với các smartphone và thiết bị điện tử phổ biến của Xiaomi sẽ hấp dẫn người dùng. Xiaomi đang tìm cách đa dạng hóa mảng kinh doanh trong bối cảnh nhu cầu smartphone giảm dần. Kế hoạch xe điện đã được họ đề cập đến từ năm 2021. Xe của Xiaomi sẽ được sản xuất bởi một công ty con của hãng xe quốc doanh Trung Quốc BAIC. Việc sản xuất diễn ra tại một nhà máy ở Bắc Kinh có công suất 200.000 chiếc mỗi năm. Xiaomi cam kết đầu tư 10 tỷ USD vào xe hơi trong một thập kỷ tới. Hiện tại, họ là một trong số ít cái tên mới trên thị trường xe điện Trung Quốc được giới chức cấp phép. Trước đó, giới chức luôn lưỡng lự vì lo ngại dư cung. Hà Thu (theo Reuters)",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/trung-quoc-thoat-giam-phat-4720333.html",
    "content": "Lần đầu tiên sau gần nửa năm, giá tiêu dùng tại Trung Quốc tăng trở lại, giúp nền kinh tế này thoát giảm phát. Hôm 9/3, Cơ quan Thống kê Quốc gia Trung Quốc công bố số liệu cho thấy chỉ số giá tiêu dùng (CPI) nước này tăng 0,7% trong tháng 2. Đây là lần đầu tiên trong gần nửa năm qua, CPI Trung Quốc đi lên. Trước đó, nước này ghi nhận 4 tháng giảm phát liên tục. Tháng 1/2024, CPI Trung Quốc còn giảm 0,8% - mạnh nhất 15 năm. Giảm phát được định nghĩa là mức giảm bền vững và trên quy mô lớn với giá hàng hóa, dịch vụ trong một khoảng thời gian nhất định. Đây không phải là điều tích cực với nền kinh tế. Vì khi người tiêu dùng và doanh nghiệp trì hoãn chi tiêu để kỳ vọng giá giảm thêm, hoạt động kinh tế sẽ bị kìm hãm. Thịt lợn tại một khu chợ bán buôn ở Bắc Kinh (Trung Quốc). Ảnh: Reuters So với tháng trước đó, CPI Trung Quốc tháng 2 tăng 1%. Tốc độ này cao hơn dự báo của các nhà kinh tế học trong khảo sát của Reuters. Số liệu mới nhất phần nào xoa dịu sức ép cho nền kinh tế lớn thứ hai thế giới, trong bối cảnh nhu cầu nội địa đi xuống, bất động sản chưa thoát khủng hoảng và nợ chính quyền địa phương vẫn ở mức cao. Tháng trước, Ngân hàng Trung ương Trung Quốc (PBOC) giảm lãi suất cho vay cơ bản kỳ hạn 5 năm lần đầu tiên kể từ giữa năm 2023, để hỗ trợ nền kinh tế. Dù vậy, chỉ số giá sản xuất (PPI) tháng 2 của nước này vẫn giảm 2,7% so với cùng kỳ năm ngoái. Mức giảm này mạnh hơn dự báo của Reuters. Chỉ số giá sản xuất (PPI) tại Trung Quốc đã giảm 16 tháng liên tiếp, ăn mòn biên lợi nhuận của các nhà máy. Sản lượng và việc làm ngành công nghiệp tại Trung Quốc vì thế đang bị đe dọa. Số liệu của Bộ Thương mại Trung Quốc năm 2022 cho thấy khoảng 180 triệu người đang làm công việc liên quan đến xuất khẩu. Trung Quốc vẫn đang vật lộn với tăng trưởng chậm cả năm qua. Giới chức nước này cam kết tung thêm chính sách kích thích, khi các biện pháp áp dụng từ tháng 6/2023 chỉ có tác dụng không đáng kể. Năm nay, Trung Quốc đặt mục tiêu tăng trưởng quanh 5%, tương đương năm ngoái. Dù vậy, Trung Quốc đến nay vẫn hướng nguồn lực tài chính về ngành sản xuất hơn là tiêu dùng. Giới phân tích cho rằng việc này đang làm trầm trọng thêm tình trạng dư thừa công suất và nỗi lo giảm phát, kể cả trong các ngành đang bùng nổ, như xe điện. Hà Thu (theo Reuters, CNN)",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/bo-tai-chinh-van-muon-ap-thue-nhap-khau-50-voi-thuoc-la-dien-tu-4720618.html",
    "content": "Dù một số bộ ngành, doanh nghiệp nói \"chưa cần\", Bộ Tài chính vẫn muốn áp thuế nhập khẩu 50% với thuốc lá điện tử và các sản phẩm liên quan. Góp ý dự thảo Nghị định về biểu thuế xuất, nhập khẩu ưu đãi, Bộ Y tế đề nghị Bộ Tài chính không quy định các mặt hàng thuốc lá điện tử và các sản phẩm liên quan đến thuốc lá điện tử, thuốc lá nung nóng trong Biểu thuế xuất khẩu, biểu thuế nhập khẩu ưu đãi. Bộ Y tế cho biết đã nhiều lần kiến nghị với Chính phủ không cho phép mua bán, kinh doanh thuốc lá điện tử, thuốc lá nung nóng ở Việt Nam vì những hệ luỵ với sức khoẻ, xã hội, môi trường, tác động tiêu cực tới người sử dụng, đặc biệt trẻ em, thanh thiếu niên. Hiện các sản phẩm thuốc lá mới và thiết bị, bộ phận, dung dịch của thuốc lá điện tử, thuốc lá nung nóng chưa được phép nhập khẩu, sản xuất, kinh doanh tại Việt Nam. Do đó, theo Bộ Y tế, việc đưa vào quy định chưa có cơ sở pháp lý cũng như chưa xác định rõ khái niệm sản phẩm. Cùng quan điểm, Bộ Công an cho rằng hiện chưa có chính sách nhập khẩu với các mặt hàng này nên quy định thuế suất là chưa phù hợp. Về phía doanh nghiệp, Công ty JTI, thuộc Tập đoàn Japan Tobacco trong lĩnh vực kinh doanh thuốc lá quốc tế, kiến nghị không áp dụng mức thuế 50% mà giữ nguyên thuế suất 0% như hiện tại. Lý do được doanh nghiệp này nêu là việc áp mức thuế suất quá cao có thể dẫn đến tác dụng ngược làm thuế nhập khẩu mất đi chức năng điều tiết, hạn chế tiêu dùng cũng như tạo nguồn thu ngân sách. Giá cao sẽ tạo điều kiện cho sản phẩm lậu tràn lan trên thị trường. Một doanh nghiệp khác trong ngành, Công ty British American Tobacco (Singapore), cũng cho rằng mức thuế 50% là chưa phù hợp thông lệ quốc tế, việc đánh thuế cao trên thiết bị điện tử sẽ thúc đẩy buôn lậu. Công ty này kiến nghị Bộ Tài chính chưa nên áp đặt mức thuế cao cho đến khi có định hướng rõ ràng về mặt chính sách. Phản hồi các ý kiến này, Bộ Tài chính cho biết quy định thuế suất như trên là cần thiết và phù hợp, được các thành viên Chính phủ đồng thuận. Cùng đó, Bộ này lập luận việc hàng hoá có được phép lưu hành, xuất nhập khẩu trên thị trường hay không sẽ theo phép luật quản lý chuyên ngành. Còn với hàng hoá đã có mã trong Danh mục hàng hoá xuất khẩu, nhập khẩu của Việt Nam thì phải quy định về thuế suất để áp dụng trong trường hợp được phép lưu hành. Bộ Công Thương lưu ý với Bộ Tài chính thiết bị sử dụng cho thuốc lá điện tử sẽ quản lý theo quy định hiện hành về thiết bị điện tử. Tuy nhiên, các mặt hàng này theo cam kết trong WTO tại thời điểm gia nhập có mức thuế 5%. Vì vậy, Bộ Tài chính cần rà soát lại quy định để đảm bảo phù hợp với cam kết của Việt Nam trong WTO. Trường hợp giữ nguyên như đề xuất trong dự thảo Nghị định, Bộ Công Thương đề nghị Bộ này chuẩn bị luận điểm khi có nước yêu cầu tham vấn. Về kiến nghị này, Bộ Tài chính cho biết mặt hàng thuốc lá điện tử (dung dịch và thiết bị) mới được quy định, thời điểm xây dựng cam kết WTO chưa có. Tuy nhiên, khi xây dựng Nghị định 26 năm 2023 về thuế suất MFN (thuế nhập khẩu Việt Nam áp dụng cho hàng hoá từ các nước thành viên WTO và phải tuân thủ cam kết WTO của Việt Nam) đối với thuốc lá điện tử, Chính phủ đã thống nhất mức thuế suất MFN là 50%. Điều này để đảm bảo quản lý tương tự các mặt hàng thuốc lá truyền thống khác, đồng thời hạn chế tác động tiêu cực khi được lưu hành. Ngoài ra, mặt hàng này chưa được phép lưu hành nên việc quy định mức thuế như trên trước mắt không tác động đến ngân sách Nhà nước, hoạt động sản xuất, kinh doanh và đời sống của người dân, không ảnh hưởng đến cam kết WTO, theo Bộ Tài chính. Thuốc lá điện tử gồm 2 bộ phận chính là dung dịch (chứa nicotin hoặc nguyên liệu thay thế lá thuốc lá) và phần thiết bị dùng để đốt cháy, tạo khói. Hiện nay, thị trường có hai dạng thuốc lá điện tử gồm thiết bị điện tử gắn liền với dung dịch hoá hơi; và thiết bị điện tử, dung dịch hoá hơi tách rời. Dạng thứ nhất đã bị áp thuế MFN là 50%, dạng thứ hai chỉ mới áp thuế 50% với dung dịch hoá hơi. Trước đó, khi xây dựng dự thảo Nghị định, Bộ Tài chính cũng cho biết, thuốc lá là mặt hàng nhạy cảm cao và thuộc diện quản lý chuyên biệt nên từ khi gia nhập WTO cũng như quá trình đàm phán các hiệp định FTA, quan điểm của Việt Nam là giữ mức cam kết thuế tối đa. Do đó, Việt Nam không cắt giảm thuế suất nhập khẩu, hoặc nếu phải giảm, sẽ kéo dài thời gian cắt giảm nhất có thể. Nguyên nhân đây là mặt hàng gây ảnh hưởng đến sức khỏe con người, cần hạn chế. Việt Nam là một trong những nước có tỷ lệ người hút thuốc lá nhiều nhất thế giới. Gần đây, sự xuất hiện của thuốc lá thế hệ mới (thuốc lá điện tử, thuốc lá nung nóng) đã làm thay đổi cục diện của thị trường. Theo đánh giá của VCCI, các mặt hàng này tại Việt Nam hiện nay đa phần là nhập lậu. Phương Dung",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/flc-cham-thanh-toan-hon-1-000-ty-dong-trai-phieu-4721792.html",
    "content": "FLC mới trả 100 triệu đồng dư nợ gốc của lô trái phiếu gần 1.000 tỷ phải thanh toán năm 2023. Thông tin này được đề cập tại báo cáo Công ty cổ phần Tập đoàn FLC vừa gửi Sở giao dịch chứng khoán Hà Nội (HNX) về tình hình trả nợ, lãi trái phiếu 2023. Theo đó, năm ngoái tập đoàn này có hai khoản cần thanh toán cho trái chủ, gồm 120 tỷ đồng lãi trái phiếu (chia hai đợt) và trên 996 tỷ đồng nợ gốc đáo hạn vào cuối năm. Tuy nhiên, doanh nghiệp mới trả 10% lãi trái phiếu vào kỳ thanh toán tháng 6/2023, tương ứng gần 6 tỷ đồng. Kỳ thanh toán cuối năm ngoái, FLC chưa trả lãi trái phiếu gần 60 tỷ đồng, và mới trả 100 triệu đồng dư nợ gốc của lô trái phiếu hơn 996 tỷ. Doanh nghiệp này cho biết đang đàm phán với nhà đầu tư để có phương án gia hạn thanh toán nợ, lãi trái phiếu. Lô trái phiếu chậm trả khoảng 1.150 tỷ đồng, được FLC phát hành tháng 12/2021 với lãi suất 12%, đáo hạn sau 2 năm. Thỏa thuận khi đó cho phép trái chủ quyền yêu cầu công ty mua lại trước hạn vào các thời điểm 12, 15 và 18 tháng từ ngày mua. Tháng 9/2023, FLC mua lại 153 tỷ đồng, sau đó họ mua tiếp 3 đợt nữa, và giảm dư nợ xuống còn 996 tỷ đồng. Trong phiên họp bất thường đầu năm nay, lãnh đạo FLC cho biết 2022-2023 là giai đoạn \"vô cùng gian nan, thách thức\" khi họ trải qua nhiều khó khăn trong quá trình hoạt động trước các thông tin, vấn đề phát sinh liên quan tới vụ việc của nguyên lãnh đạo cấp cao. Sau tái cơ cấu, quy mô nhân sự tập đoàn giảm 60%; còn 14 công ty con và 1 đơn vị liên kết. Năm nay, FLC tiếp tục tái cấu trúc, định vị lại các lĩnh vực duy trì hoạt động. Minh Sơn",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/chung-khoan-giam-manh-phien-chieu-4721038.html",
    "content": "VN-Index giảm gần 12 điểm trong phiên đầu tuần, khi áp lực bán tăng vọt trong phiên chiều ép một loạt cổ phiếu chuyển màu từ xanh sang đỏ. Nối tiếp phiên giảm cuối tuần trước, chứng khoán mở cửa hôm nay trong trạng thái thận trọng. VN-Index biến động gần tham chiếu trước khi bật lên gần 1.255 điểm. Thanh khoản ở mức trung bình, cùng với biên độ hẹp của nhiều mã trụ cho thấy sự giằng co của thị trường. Trạng thái này được duy trì cho tới đầu phiên chiều, trước khi thị trường \"nổi gió\". Gần 14h, áp lực bán ra tăng vọt ở nhóm VN30 sau đó lan rộng ra toàn thị trường. Cổ phiếu nhóm ngân hàng, bán lẻ bị kéo lùi sâu khiến thị trường phá vỡ thế giằng co. Sức ép xả hàng tăng mạnh khiến thị trường liên tiếp lùi sâu, VN-Index chốt phiên gần mức thấp nhất trong ngày tại 1.235,49 điểm, giảm gần 12 điểm so với phiên trước. VN30-Index mất hơn 15 điểm (1,2%), xuống 1.235,12 điểm. Trên sàn Hà Nội, HNX-Index sụt hơn 1%, còn UPCOM-Index giảm 0,6%. Thanh khoản toàn thị trường đạt hơn 26.600 tỷ đồng. Trong đó, thanh khoản trên sàn HoSE chiếm hơn 23.800 tỷ đồng, giảm gần 9.300 tỷ đồng so với phiên trước. Nhà đầu tư nước ngoài hôm nay mua ròng hơn 248 tỷ đồng, cao nhất kể từ ngày 22/1. Sắc đỏ chiếm áp đảo với sàn HoSE có 106 cổ phiếu tăng giá, so với 392 cổ phiếu giảm giá. Trong VN30, chỉ có ba cổ phiếu giữ sắc xanh là GVR, VNM và HDB. Ở phần còn lại, VRE, BCM giảm hơn 3%, MBB, MWG mất 2,8%, SHB, BVH, VPB, PLX thấp hơn tham chiếu trên 2%. Theo VNDirect, cổ phiếu ngân hàng chiếm áp đảo trong nhóm tác động tới thị trường. Trong đó, VCB khiến thị trường mất gần 1,4 điểm khi đóng cửa giảm 1,1%. VPB, MBB, BID hay TCB đều trong nhóm 10 cổ phiếu ảnh hưởng tiêu cực nhất tới VN-Index. Ở phần còn lại, nhóm bất động sản, chứng khoán, dầu khí, bảo hiểm đều chịu sức ép bán ra. Ngược lại, một số mã nhóm viễn thông, hóa chất, y tế được chú ý. Minh Sơn",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/moi-luong-vang-quay-dau-giam-ca-trieu-dong-4721674.html",
    "content": "Sau khi giảm hơn 2 triệu đồng một lượng, lực mua vào kéo giá vàng miếng tăng nhẹ vào cuối giờ chiều trong khi nhẫn trơn 24K chưa dứt đà giảm. 15h45, các thương hiệu kinh doanh đảo chiều tăng giá vàng miếng 400.000 đồng, sau khi mỗi lượng đã \"bốc hơi\" tới 2,2 triệu đồng trong ngày. SJC yết giá vàng miếng tại 78,2 - 80,7 triệu đồng. Giá vàng miếng tại DOJI là 78 - 80,5 triệu đồng. Tuy nhiên, giá vàng nhẫn trơn 24K cuối ngày vẫn tiếp đà giảm. SJC hạ giá nhẫn trơn về 67,1 - 68,4 triệu đồng, giảm 1,85 triệu đồng so với hôm qua. Còn Bảo Tín Minh Châu yết giá mua bán tại 67,2 - 68,7 triệu đồng, thấp hơn 2,8 triệu đồng. Trước đó, giá vàng miếng đã liên tiếp lao dốc. Lúc 14h, SJC hạ 700.000 đồng mỗi lượng vàng miếng so với buổi trưa, xuống 77,8 - 80,3 triệu đồng, tức giảm tới 2,2 triệu đồng so với ngày hôm qua. Tại DOJI, vàng miếng cũng về 77,5 - 80 triệu đồng một lượng. Với vàng nhẫn trơn 24K, SJC lần thứ 5 điều chỉnh trong ngày, tiếp tục giảm 400.000 đồng xuống 67,3 - 68,6 triệu đồng, thấp hơn 1,65 triệu đồng so với hôm qua. Tại Bảo Tín Minh Châu, giá vàng nhẫn trơn 24K giảm không phanh về 67,3 - 68,9 triệu, tức thấp hơn 2,6 triệu đồng trong 24 giờ qua. Khoảng 11h30, các nhà vàng cũng lần thứ tư điều chỉnh biểu giá mua bán trong buổi sáng. Mỗi lượng vàng miếng được SJC giảm xuống 78,5 - 81 triệu đồng, thấp hơn 1,5 triệu đồng so với mức kỷ lục thiết lập sáng qua. Chênh lệch giá mua và bán đồng thời được nới rộng từ 2 triệu lên 2,5 triệu đồng. Vàng nhẫn SJC ngay giờ trưa cũng giảm thêm 300.000 đồng so với đầu sáng, xuống 67,7 - 69 triệu đồng, thấp hơn 1,25 triệu đồng so với cuối ngày hôm qua. Tại Bảo Tín Minh Châu, vàng nhẫn trơn 24K thậm chí giảm tới gần 2 triệu một lượng so với mức kỷ lục hôm qua, xuống còn 68,1 - 69,5 triệu đồng. Vàng trang sức trưng bày tại cửa hàng. Ảnh: Thanh Tùng Đầu ngày, giá vàng miếng và nhẫn trơn cũng giảm mạnh sau khi thị trường thế giới đảo chiều giảm. Tầm 9h30, SJC hạ giá vàng miếng về 79,8 - 81,8 triệu đồng, giảm 800.000 đồng so với mức kỷ lục thiết lập sáng qua. Giá vàng nhẫn trơn 24K và nữ trang thậm chí quay đầu giảm với tốc độ mạnh hơn. Tại SJC, mỗi lượng nhẫn trơn 24K từ cuối chiều qua đến sáng nay đã giảm gần 1 triệu đồng từ đỉnh, xuống 68 - 69,3 triệu đồng. Bảo Tín Minh Châu, nhẫn trơn 24K giảm mạnh 1-1,4 triệu đồng mỗi lượng về vùng 69 - 70 triệu đồng.  Trên thị trường quốc tế, mỗi ounce vàng quay đầu giảm 20 USD trong 24 giờ qua, về 2.158 USD, quy đổi theo tỷ giá bán Vietcombank tương đương với 64,55 triệu đồng một lượng. Chênh lệch giữa giá vàng miếng và nhẫn trơn so với thế giới hiện tương ứng 16 triệu đồng và 3,9-4,5 triệu đồng. Sau nhiều phiên tăng mạnh và thiết lập các kỷ lục, giá vàng thế giới đang chịu áp lực chốt lời từ nhà đầu tư. Chỉ số giá tiêu dùng (CPI) tháng 2 của Mỹ cao hơn dự báo, khiến nhiều khả năng Cục dự trữ Liên bang Mỹ (Fed) phải đợi đến giữa năm mới giảm lãi suất. Chỉ số giá tiêu dùng Mỹ tháng 2 tăng 0,4% so với tháng trước đó và 3,2% so với cùng kỳ năm ngoái. Các chỉ số này đều cao hơn dự báo của giới phân tích và cao hơn tháng 1. Kết quả CPI tháng 2 sẽ khiến Fed tiếp tục phải chờ đợi nếu muốn giảm lãi suất. Tuần tới, cơ quan này sẽ có phiên họp chính sách kéo dài hai ngày. Công cụ theo dõi lãi suất CME FedWatch cho thấy nhà đầu tư đang đặt cược khả năng Fed giảm lãi trong tháng 6 là hơn 70%. Trên thị trường ngoại hối, USD cũng đồng thời hạ nhiệt. Các điểm mua bán ngoại tệ giảm mạnh chiều mua vào 160 đồng xuống 25.320 đồng và hạ 40 đồng chiều bán ra xuống 25.550 đồng. Trong khi đó tỷ giá trong ngân hàng sáng nay biến động không đáng kể, neo quanh 24.430 - 24.800 đồng. Quỳnh Trang",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/de-xuat-co-che-dac-thu-thi-diem-dien-gio-ngoai-khoi-4721988.html",
    "content": "Bộ Công Thương được giao xây dựng dự thảo Nghị quyết của Quốc hội trong trường hợp cần thiết, để sớm thí điểm dự án điện gió ngoài khơi. Chỉ đạo này được Phó thủ tướng Trần Hồng Hà nêu khi kết luận cuộc họp Ban Chỉ đạo các dự án trọng điểm ngành năng lượng, ngày 13/3. Theo Quy hoạch phát triển điện lực quốc gia (Quy hoạch điện VIII) đến năm 2030, điện gió ngoài khơi sẽ đạt khoảng 6.000 MW vào 2030, có thể tăng thêm trong trường hợp công nghệ phát triển nhanh, giá điện và chi phí truyền tải hợp lý. Song đến nay chưa có dự án nào được quyết định chủ trương và giao chủ đầu tư. Cuối tháng 1, Phó thủ tướng giao Bộ Công Thương cùng các cơ quan xây dựng đề án thí điểm dùng ngân sách thăm dò, điều tra, khảo sát và chọn nhà đầu tư dự án điện gió ngoài khơi. Tại cuộc họp hôm nay, đại diện Ban Chỉ đạo cho biết, đề án thí điểm này vướng liên quan đến điều tra, khảo sát, thăm dò, đo đạc trên biển và giao khu vực biển. Đề án cũng gặp khó với các vấn đề về đầu tư, như chấp thuận chủ trương, lựa chọn nhà đầu tư, điều kiện với nhà đầu tư nước ngoài, quy hoạch theo pháp luật về quy hoạch. Các bất cập liên quan tới quy định tại Luật Đầu tư, Đấu thầu, Tài nguyên, môi trường biển và hải đảo, và một số quy hoạch, nghị quyết của Quốc hội. Phó thủ tướng yêu cầu Bộ Công Thương sớm hoàn thành rà soát các quy định, cơ sở pháp lý để triển khai Đề án thí điểm. Trường hợp cần thiết, ông Hà nói Bộ Công Thương cần đề xuất cấp thẩm quyền xây dựng dự thảo Nghị quyết của Quốc hội, để có thể triển khai được ngay trong lúc chờ sửa luật. Cơ chế đặc thù này từng được nhiều tập đoàn, doanh nghiệp kiến nghị tại các cuộc họp trước đó với lãnh đạo Chính phủ, bộ ngành. Họ cho rằng cần có chủ trương của cấp có thẩm quyền về cơ chế đặc thù tháo gỡ các vướng mắc chưa được pháp luật quy định khi làm dự án điện gió ngoài khơi. Ngoài thí điểm dự án điện gió ngoài khơi, các dự án điện khí tự nhiên hóa lỏng LNG cũng gặp nhiều vướng mắc khi triển khai. Tại dự án Nhà máy Nhiệt điện Nhơn Trạch 3, Nhơn Trạch 4 vướng quy định về thống nhất sản lượng điện cam kết mua dài hạn trong hợp đồng mua bán điện và xác định khung giá phát điện khí LNG. Phó thủ tướng đánh giá đây là vấn đề cấp thiết, có thể ảnh hưởng đến tiến độ đầu tư các dự án nguồn điện và an ninh năng lượng quốc gia. Ông giao Bộ Công Thương sớm làm rõ các quy định hiện hành, nghiên cứu, đề xuất phương án xử lý. Phương Dung",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/ly-do-chua-co-doanh-nghiep-duoc-ca-cuoc-bong-da-dua-ngua-4721618.html",
    "content": "Sau 7 năm, chưa có doanh nghiệp nào được kinh doanh cá cược bóng đá quốc tế, đua ngựa do vướng luật và cơ chế góp vốn từ nhà đầu tư, theo Bộ Tài chính. Năm 2017, Chính phủ ban hành Nghị định 06, cho phép một doanh nghiệp thí điểm kinh doanh cá cược bóng đá trong 5 năm qua đấu thầu. Doanh nghiệp được lựa chọn phải có vốn điều lệ tối thiểu 1.000 tỷ đồng, phương án đầu tư, kinh doanh phù hợp. Nhưng sau 7 năm, chưa có đơn vị nào được chọn thí điểm kinh doanh loại hình cá cược này. Tại báo cáo gửi đại biểu Quốc hội trước phiên chất vấn tại Ủy ban Thường vụ Quốc hội ngày 18/3, Bộ trưởng Tài chính Hồ Đức Phớc nói nguyên nhân do Luật Đấu thầu 2013 thiếu quy định về đấu thấu chọn nhà đầu tư kinh doanh cá cược bóng đá, trong khi đây lại là điều kiện bắt buộc để cơ quan quản lý lựa chọn. Ông Phớc cho hay, trong 5 năm (2017-2022), Bộ Tài chính 5 lần báo cáo cấp có thẩm quyền về các vướng mắc. Cơ quan này cũng xây dựng dự thảo nghị định thay thế Nghị định 06, lần gần nhất vào tháng 3/2023, sau khi Luật Đấu thầu (sửa đổi) được ban hành. Hiện, Luật Đấu thầu (sửa đổi) 2023 bổ sung quy định về đấu thầu lựa chọn nhà đầu tư thực hiện dự án đầu tư kinh doanh. Nghị định hướng dẫn đưa ra vào đầu tháng 3 đã bổ sung quy định muốn kinh doanh cá cược bóng đá quốc tế phải qua đấu thầu. Vì thế, Bộ Tài chính đang hoàn thiện dự thảo nghị định sửa Nghị định 06 để phù hợp quy định mới, chọn nhà đầu tư thí điểm lĩnh vực này. Tiền vệ Ivar Jenner (áo trắng) tranh chấp với hậu vệ Phan Tuấn Tài trong trận Indonesia thắng Việt Nam 1-0 ở vòng bảng Asian Cup 2023. Ảnh: Lâm Thoả Doanh số của thị trường cá cược bóng đá bất hợp pháp tại Việt Nam ước tính lên tới hàng chục tỷ USD, nhưng Nhà nước không kiểm soát được dòng tiền, thuế. Hiện, nhiều nước cho phép kinh doanh cá cược bóng đá để tránh thất thu thuế, phí. Cùng với đặt cược bóng đá quốc tế, Việt Nam cũng cho phép kinh doanh đặt cược đua ngựa, đua chó, với điều kiện doanh nghiệp đầu tư phải có vốn tối thiểu 300 - 1.000 tỷ đồng. Loại hình này không phải lựa chọn qua đấu thầu nhưng phải được Bộ Kế hoạch & Đầu tư thẩm định phương án, Thủ tướng duyệt chủ trương. Bộ Tài chính sẽ cấp phép sau khi doanh nghiệp xây trường đua và cơ sở vật chất sẵn sàng hoạt động. Theo Bộ Tài chính, từ 2017, có 7 địa phương đề nghị Thủ tướng duyệt chủ trương đầu tư, trong đó một dự án tại Sóc Sơn (Hà Nội) được duyệt. Sau gần 7 năm dự án này chưa triển khai do vướng cơ chế góp vốn từ phía nhà đầu tư Việt Nam là Tổng Công ty Du lịch Hà Nội). \"Vướng mắc này thuộc thẩm quyền xử lý của UBND thành phố Hà Nội\", Bộ trưởng Tài chính cho biết. Còn lại, 6 dự án đang chờ duyệt chủ trương đầu tư từ cấp có thẩm quyền. Ngoài ra, một doanh nghiệp thí điểm đặt cược đua chó trong trường đua tại tỉnh Bà Rịa - Vũng Tàu từ năm 1999, trước khi Nghị định số 06 được ban hành. Tháng 3/2023, doanh nghiệp này dừng kinh doanh do hết thời hạn hoạt động dự án. Phương Dung",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/co-phieu-hoa-phat-hut-dong-tien-4721443.html",
    "content": "HPG chốt phiên trong sắc xanh với thanh khoản cao nhất thị trường, trở thành một trong những mã nổi bật ở phiên VN-Index tăng gần 10 điểm. VN-Index rung lắc trong khoảng 30 phút đầu phiên hôm nay. Sau đó, chỉ số đại diện sàn HoSE giữ sắc xanh kéo dài. Dù vậy, tâm lý nhà đầu tư khá thận trọng trong sáng nay, lực cầu duy trì mỏng, bảng điện phân hóa mạnh và không xuất hiện nhóm dẫn dắt thị trường. Sang buổi chiều, một số mã bắt đầu hút dòng tiền. Nhóm bluechip cũng tăng, giúp chỉ số đại diện sàn HoSE hồi phục. VN-Index chốt phiên tăng hơn 9,5 điểm, lên 1.245 điểm. Hóa chất, viễn thông, truyền thông, công nghệ là những nhóm có chỉ số ngành tăng mạnh nhất. Còn xét về từng cổ phiếu riêng lẻ, nhóm dẫn dắt thị trường lần lượt là BID, GVR, TCB, FPT, CTG, HPG... HPG chốt phiên tăng 1%, trong phiên có lúc lên khoảng 1,7%. Thanh khoản mã này cao nhất thị trường, với hơn 905 tỷ đồng. Hơn 51% khớp lệnh đến từ bên mua chủ động. Cổ phiếu Hòa Phát diễn biến tích cực sau khi doanh nghiệp này trình kế hoạch kinh doanh tăng mạnh. Năm nay, công ty muốn có 140.000 tỷ đồng doanh thu và 10.000 tỷ đồng lợi nhuận sau thuế, lần lượt tăng 18% và 47% so với năm trước. Nếu hoàn thành, đây sẽ là mức doanh thu cao thứ ba trong lịch sử hoạt động và lợi nhuận cao nhất trong hai năm qua. Ngoài ra, Hội đồng quản trị còn nêu kế hoạch chi trả cổ tức năm 2024 với tỷ lệ dự kiến 10% sau hai năm không thực hiện. Ngoài HPG, thị trường ghi nhận một số mã nổi bật. DGW tăng kịch trần với thanh khoản 358 tỷ đồng. Trong phiên đỏ lửa cuối tuần trước, mã chứng khoán của Digiworld cũng \"miễn nhiễm\" khi tăng 4%. Cổ phiếu GVR hôm nay cũng tăng hết biên độ, với 295 tỷ đồng thanh khoản. Doanh nghiệp này vừa lên kế hoạch tái cơ cấu các khoản đầu tư. Dự kiến năm nay GVR lãi hơn 4.100 tỷ đồng và dành 1.200 tỷ chia cổ tức. Toàn sàn có 260 mã tăng và 200 mã giảm giá. Rổ VN30 khả quan hơn với 17 cổ phiếu xanh. Thị trường tái diễn tình trạng thanh khoản đi ngược điểm số. Tổng giá trị giao dịch sàn HoSE giảm hơn 3.100 tỷ, về 20.700 tỷ đồng. Dòng tiền tập trung vào các cổ phiếu chứng khoán, bất động sản và ngân hàng. Nhà đầu tư nước ngoài cũng quay đầu bán ròng hơn 170 tỷ đồng, tập trung ở các mã MWG, VIX, MSN, VNM. Tất Đạt",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/trump-se-khong-cam-bitcoin-neu-tai-dac-cu-4721198.html",
    "content": "Cựu Tổng thống Mỹ nhận thấy Bitcoin được dùng rộng rãi và không muốn siết tiền số nếu tái đắc cử. Trong cuộc phỏng vấn trên CNBC hôm 11/3, cựu Tổng thống Mỹ Donald Trump cho biết ông đã nhìn thấy Bitcoin \"được sử dụng ở rất nhiều lĩnh vực\". \"Tôi không chắc mình sẽ muốn loại bỏ nó ở thời điểm này\", ông nói. Trump gần như sẽ trở thành ứng cử viên của Đảng Cộng hòa trong cuộc bầu cử Tổng thống cuối năm nay. Các phát biểu này cho thấy nếu tái đắc cử, chính quyền của ông sẽ không ra quy định nhằm siết sử dụng Bitcoin và các tiền số khác. Cựu tổng thống Mỹ Donald Trump tại Las Vegas, hôm 27/1. Ảnh: AP Trên CNBC, Trump cho biết mình là người có quan điểm truyền thống về tiền tệ. \"Tôi từng nói mình chỉ muốn một loại tiền tệ, cụ thể là đồng đôla. Tôi không muốn mọi người rời bỏ USD\", ông nói. Tuy nhiên, gần đây, khi ra mắt mẫu giày thể thao đắt đỏ mang thương hiệu riêng, ông nhận thấy nhiều người đã mua chúng bằng Bitcoin. \"Anh biết đấy, đó là tiền số. Tôi không thể tin vào mắt mình khi chứng kiến doanh thu lớn đến vậy\", ông cho biết. Khi được hỏi về việc từng mua tiền số hay không, Trump trả lời: \"Chưa đâu, nhưng thỉnh thoảng tôi vẫn để mọi người thanh toán bằng Bitcoin hoặc các loại tiền mới điên rồ khác\". Market Watch cho rằng các bình luận của Trump dường như góp phần kéo tiền số đi lên tối qua. Bitcoin lập đỉnh mới khi vượt 72.000 USD một đồng. Ethereum, Solana, Dogecoin cùng nhiều tiền số khác cũng tăng giá. Đây không phải lần đầu tiên cựu Tổng thống Mỹ bình luận về tiền số. Trong một sự kiện gần đây ở Nam Carolina, ông nói nên có thêm quy định về loại tiền này. Năm 2021, ông thậm chí gọi Bitcoin là \"một thảm họa chỉ chực xảy ra\". Bitcoin vài tháng qua liên tiếp đi lên, đặc biệt sau khi giới chức Mỹ cho phép các quỹ ETF Bitcoin đầu tiên niêm yết trên sàn chứng khoán hồi tháng 1. Đà tăng lần này của tiền số được đánh giá là bền vững, do có sự tham gia của các tổ chức tài chính lớn, thay vì được dẫn dắt bởi nhà đầu tư nhỏ lẻ. Hôm 11/3, thị trường cũng được hỗ trợ khi giới chức tài chính Anh thông báo sẽ cho phép nhà đầu tư tổ chức giao dịch các trái phiếu liên quan đến tiền s. Hà Thu (theo CNBC, Market Watch)",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/du-an-dien-linh-hoat-dau-tien-tai-viet-nam-4721504.html",
    "content": "Tập đoàn Wartsila (Phần Lan) và đối tác Việt Nam đang nghiên cứu triển khai dự án điện linh hoạt (khí LNG kết hợp năng lượng tái tạo) đầu tiên tại Việt Nam. Thông tin được ông Hakan Agnevall, Chủ tịch Tập đoàn Wartsila nêu khi gặp Phó thủ tướng Trần Hồng Hà, ngày 12/3. Theo ông Hakan Agnevall, tập đoàn này đã làm việc với UBND tỉnh Ninh Bình, đề xuất đầu tư xây dựng nhà máy điện linh hoạt (kết hợp điện khí và năng lượng tái tạo, và tương lai chuyển đổi sang hydro) đầu tiên tại Việt Nam. Nhà máy này có công suất 300 MW, tổng mức đầu tư khoảng 5.600 tỷ đồng. Khi đi vào vận hành, dự án sẽ giúp ổn định, cân bằng cho hệ thống điện khi tỷ trọng năng lượng tái tạo ngày càng tăng. Số liệu của Bộ Công Thương cho thấy, điện gió, mặt trời chiếm gần 27% công suất nguồn điện tới cuối 2023. Hiện, Việt Nam đang trong quá trình chuyển đổi năng lượng để giảm phát thải ròng về 0 vào 2050. Phó thủ tướng Trần Hồng Hà cho rằng, quá trình chuyển đổi các nhà máy nhiệt điện than sang khí, kết hợp nguồn năng lượng tái tạo phù hợp với tiến trình này. Ngoài ra, Việt Nam rất cần sự hỗ trợ công nghệ, nguồn lực và quản trị từ các đối tác nước ngoài trong quá trình chuyển đổi năng lượng. Phó thủ tướng Trần Hồng Hà trao đổi với lãnh đạo Tập đoàn Wartsila (Phần Lan), ngày 12/3. Ảnh: VGP Tuy nhiên, một trong số trở ngại với các dự án điện khí là chi phí nhập khẩu LNG. Vì thế, Phó thủ tướng đề nghị phía nhà đầu tư Phần Lan tính toán đầy đủ chi phí đầu tư hạ tầng, phương án mua khí, phát triển nguồn điện từ năng lượng tái tạo đi kèm và hệ thống truyền tải. Việc này, theo ông, nhằm xác định giá thành sản xuất phù hợp với thị trường, người tiêu dùng Việt Nam. Theo Quy hoạch phát triển điện lực quốc gia (Quy hoạch điện VIII) đến năm 2030, nguồn nhiệt điện khí trong nước và khí hóa lỏng (LNG) sẽ đạt hơn 37.000 MW, tương ứng gần 25% tổng công suất nguồn điện. Trong đó, điện khí hóa lỏng (LNG) khoảng 24.000 MW, chiếm khoảng 15%. Cũng theo quy hoạch này, tới 2030 sẽ có 13 dự án điện khí được phát triển, song hiện mới có một dự án là nhiệt điện Nhơn Trạch 3 và 4, tổng công suất 1.500 MW đang thi công, dự kiến vận hành cuối năm sau và giữa 2025. Để đạt mục tiêu này, hiện Việt Nam có chính sách khuyến khích nhà đầu tư nước ngoài phát triển điện gió ngoài khơi để sản xuất nhiên liệu xanh (hydro xanh, amoniac xanh) hoặc xuất khẩu trực tiếp; tham gia chế tạo thiết bị năng lượng tái tạo, đầu tư vào điện rác. Phương Dung",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/don-hang-cua-boeing-giam-manh-sau-loat-su-co-4721676.html",
    "content": "Boeing có 3 đơn hàng máy bay trong tháng 1 và 15 đơn tháng 2, thấp hơn nhiều mức trung bình năm ngoái là 121. Hãng sản xuất máy bay Boeing (Mỹ) tuần này thông báo nhận 15 đơn hàng máy bay thương mại trong tháng 2, tăng 5 lần so với tháng 1 - thời điểm hãng chỉ nhận 3 đơn hàng. Trừ số bị hủy, đơn ròng của Boeing trong tháng đầu năm nay là 0. Tháng 1 là thời điểm kinh doanh tệ nhất của Boeing từ sau dịch Covid-19. Lần cuối hãng ghi nhận 0 đơn hàng hoặc âm là tháng 1/2021. Tình hình tháng 2 cải thiện nhưng vẫn giảm sâu so với năm ngoái. 2023 là thời điểm khách hàng bay trở lại, khiến các hãng hàng không ráo riết mua thêm máy bay mới. Boeing nhận 1.456 đơn hàng trong năm ngoái, tương đương 121 đơn mỗi tháng. Trong đó, hơn 900 đơn ghi nhận vào nửa cuối năm. Một chiếc Boeing 737 Max tại Triển lãm Hàng không Farnborough (Anh) năm 2022. Ảnh: Reuters Các số liệu về bàn giao máy bay tháng 2 khá hơn, 27 chiếc, nhưng vẫn dưới mức thông thường. Tháng trước, 17 chiếc 737 Max được hãng giao cho các hãng bay Mỹ, Ấn Độ và Trung Quốc. Boeing đang gặp áp lực chồng chất sau loạt sự cố về chất lượng và an toàn bay. Hôm 5/1, chiếc 737 MAX 9 của Alaska Airlines hạ cánh khẩn cấp vì bung tấm bịt cửa ở độ cao 5.000 mét. Ba ngày sau, United Airlines phát hiện loạt máy bay 737 MAX 9 bị lỏng ốc trong quá trình kiểm tra sơ bộ. Cục Hàng không Liên bang Mỹ (FAA) yêu cầu 171 chiếc 737 MAX 9 ở Mỹ dừng hoạt động để kiểm tra và bảo trì. Cuối tháng 1, Alaska Airlines thông báo cuộc kiểm tra sau sự cố bung tấm bịt cửa đã phát hiện nhiều máy bay 737 MAX 9 bị lỏng ốc. United Airlines hủy 200 chuyến bay sử dụng phi cơ này. Đầu tuần này, một chiếc Boeing 787 Dreamliner của LATAM Airlines bị giảm độ cao đột ngột khi đang bay từ Australia đến New Zealand. Hãng bay thông báo đây là \"vấn đề kỹ thuật\", nhưng không cho biết thêm chi tiết. Danh tiếng của Boeing bị ảnh hưởng nghiêm trọng khi mẫu 737 MAX 8 bị cấm bay trên toàn thế giới sau hai vụ tai nạn thảm khốc năm 2018 và 2019, khiến 346 người thiệt mạng. Vì thế, giới phân tích cho rằng những sự cố đầu năm nay sẽ càng khiến hãng chế tạo máy bay lớn nhất thế giới thêm khó khăn. Chốt phiên giao dịch hôm 12/3, cổ phiếu Boeing mất 4,3%. Từ đầu năm, mã này đã giảm 29%. Năm nay, việc bàn giao máy bay của hãng có thể chậm lại. FAA gần đây cho biết sẽ không chấp thuận kế hoạch tăng sản xuất 737 Max cho đến khi họ nhận thấy dòng máy bay này cải thiện được tính an toàn. 528 chiếc loại này được Boeing giao cho các đối tác trong năm ngoái. Các sự cố máy bay do Boeing sản xuất cũng khiến khách hàng của họ chịu ảnh hưởng. Southwest Airlines - một trong số khách hàng lớn nhất của Boeing, hôm 12/3 cho biết số máy bay họ nhận năm nay có thể giảm hơn 40% so với dự báo, do các vấn đề an toàn, chất lượng. \"Việc kinh doanh đang không đi đúng hướng. Chúng tôi đang tích cực kiểm soát những gì trong tầm tay\", CEO Southwest Bob Jordan cho biết trong một hội thảo do JP Morgan tổ chức. Cổ phiếu Southwest Airlines hôm qua giảm tới 15%. Cổ phiếu hãng bay khác của Mỹ là United Airlines mất 1,7%. Dù vậy, CEO Jordan cho biết Southwest tính đường dài và sẽ tìm cách khắc phục. \"Tôi và nhiều CEO khác đã nói với Boeing rằng chúng tôi hiểu vấn đề. Chúng tôi cần hãng khắc phục những điểm yếu để vững mạnh hơn sau 2 năm, thậm chí 5-10 năm tới. Vấn đề này quan trọng hơn việc giao chậm tàu bay\", người điều hành Southwest Airlines nói. Hà Thu (theo CNN, Reuters)",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/bo-cong-thuong-de-xuat-nhieu-bo-nganh-cung-dieu-hanh-gia-dien-4720390.html",
    "content": "Ngoài Bộ Tài chính, Bộ Công Thương đề xuất các bộ ngành liên quan phối hợp điều hành, cơ quan thống kê đánh giá tác động của việc điều chỉnh giá điện. Đây là điểm mới tại dự thảo sửa đổi Quyết định 24/2017 về cơ cấu điều chỉnh giá bán lẻ điện bình quân, so với các bản thảo trước đây được Bộ Công Thương lấy ý kiến. Hiện Bộ Tài chính có trách nhiệm phối hợp với Bộ Công Thương trong điều hành giá điện, theo Quyết định 24 áp dụng từ năm 2017 đến nay. Trước đó, trong quá trình xây dựng dự thảo sửa đổi Quyết định 24, Bộ Tài chính từng đề nghị không quy định trách nhiệm phối hợp của họ tại dự thảo Quyết định và bỏ nội dung \"Tập đoàn Điện lực Việt Nam (EVN) gửi hồ sơ báo cáo phương án giá điện tới Bộ Tài chính\". Thay vào đó, bộ này chỉ phối hợp trong những trường hợp có biến động bất thường, hoặc tác động lớn. Tại dự thảo mới nhất, Bộ Công Thương vẫn giữ trách nhiệm phối hợp của Bộ Tài chính nhưng cụ thể vai trò của Bộ này là \"cơ quan quản lý nhà nước về giá\". Bộ Công Thương cũng đề xuất các bộ, cơ quan liên quan tham gia, phối hợp với các nội dung liên quan, theo \"chức năng, nhiệm vụ\". Cùng đó, để minh bạch hơn quá trình xem xét điều chỉnh giá điện, Bộ Công Thương muốn bổ sung trách nhiệm của Tổng cục Thống kê trong đánh giá tác động của việc điều chỉnh giá điện đến kinh tế vĩ mô. EVN sẽ cung cấp các số liệu có liên quan để cơ quan này có cơ sở thống kê, đánh giá. Về phía Bộ Công Thương vẫn sẽ chịu trách nhiệm trước Chính phủ quản lý nhà nước về điện lực, sử dụng điện, trong đó có giá điện. Tức, Bộ này là cơ quan hướng dẫn EVN tính toán giá bán điện bình quân, thực hiện việc điều chỉnh giá điện, chủ trì kiểm tra, giám sát. Công nhân EVN Hà Nội kiểm tra đường dây, tháng 6/2023. Ảnh: EVN Hà Nội Ngoài ra, dự thảo cũng bổ sung quy định chung về trường hợp Chính phủ hoặc Thủ tướng chỉ đạo nghiên cứu, xây dựng phương án hỗ trợ giảm tiền điện trong giai đoạn tạm thời, bảo đảm ổn định kinh tế vĩ mô. Tại dự thảo lần này, cơ quan chức năng vẫn giữ đề xuất giá điện được tính thêm các chi phí vốn chưa được tính trước đây như chênh lệch tỷ giá. Thời gian điều chỉnh giá điện dự kiến được rút ngắn từ 6 tháng xuống 3 tháng một lần. Tức là mỗi năm sẽ có 4 đợt thay đổi và giá được cập nhật hàng quý theo chi phí phát điện. Đề xuất giá bán lẻ điện bình quân sẽ có tăng, giảm với biên độ cụ thể cũng được giữ như dự thảo gần nhất. Cụ thể, trường hợp các thông số đầu vào các khâu (phát điện, truyền tải, phân phối...) làm giá bán điện bình quân giảm từ 1% trở lên so với giá bình quân hiện hành, EVN có trách nhiệm giảm giá ở mức tương ứng. Tập đoàn này sẽ lập hồ sơ báo cáo Bộ Công Thương, Tài chính để kiểm tra, giám sát. Ở chiều ngược lại, khi giá điện bình quân tăng từ 3% trở lên so với giá hiện hành, EVN được phép điều chỉnh tăng. Trường hợp giá điện bình quân cần điều chỉnh tăng từ 10% trở lên so với mức hiện hành, có ảnh hưởng đến kinh tế vĩ mô, Bộ Công Thương sẽ chủ trì, kiểm tra rà soát, lấy ý kiến Bộ Tài chính và các cơ quan liên quan. Dự thảo cũng nêu rõ, trong trường hợp cần thiết, bộ sẽ yêu cầu EVN thuê tư vấn độc lập để thẩm tra báo cáo chi phí sản xuất kinh doanh điện của tập đoàn cùng các đơn vị thành viên. Phương Dung",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/casino-o-phu-quoc-lo-hon-3-700-ty-dong-sau-4-nam-4721744.html",
    "content": "Dự án casino thí điểm cho người Việt vào chơi tại Phú Quốc lỗ lũy kế 3.720 tỷ đồng sau 4 năm hoạt động, do chi phí khấu hao và lãi phải trả lớn. Thông tin này được Bộ Tài chính nêu tại báo cáo gửi Quốc hội trước phiên chất vấn ngày 18/3. Năm 2016, Bộ Chính trị cho phép thí điểm cho người Việt vào chơi casino tại Phú Quốc và Vân Đồn trong 3 năm. Nhưng mới có casino tại Phú Quốc hoạt động từ đầu 2019. Bộ Tài chính cho biết casino này ghi nhận doanh thu 6.400 tỷ đồng trong 4 năm (2019-2023), trong đó một phần ba đến từ nguồn thu năm 2023, khoảng 2.180 tỷ. Kinh doanh khởi sắc trong năm ngoái, nhưng dự án casino đầu tiên cho người Việt vào chơi lỗ lũy kế 3.720 tỷ đồng sau 4 năm hoạt động, theo Bộ Tài chính. Nguyên nhân lỗ do dự án có chi phí khấu hao, trả lãi giai đoạn đầu lớn và khó khăn do ảnh hưởng của dịch Covid-19 (giai đoạn 2019-2021). Hiện, casino đầu tiên cho người Việt vào chơi được biết đến là Corona Phú Quốc, do Công cổ phần Đầu tư và Phát triển du lịch Phú Quốc làm chủ đầu tư. Casino này nằm trong quần thể dự án có tổng mức đầu tư hơn 50.000 tỷ đồng, gồm 1.470 máy trò chơi, 147 bàn chơi. Cũng theo Bộ Tài chính, người Việt chiếm khoảng 62% lượng khách tại đây, tương đương hơn 295.900 người trong 4 năm qua. Riêng 2020-2021, tỷ trọng khách Việt cao hơn, do dịch Covid-19 không có khách nước ngoài. Nhưng đối tượng này giảm một nửa vào năm ngoái và chỉ bằng 87% so với trước dịch. Người Việt vào chơi tại casino nhiều nhất ở độ tuổi 39. Casino ở Phú Quốc là một trong 9 cơ sở đang hoạt động trên cả nước. Ngoài ra, hai dự án khác đang xây, chưa vận hành do khó khăn chọn đối tác, ảnh hưởng của dịch Covid-19. Các cơ sở hầu hết gặp khó trong giai đoạn dịch Covid-19. Từ 2022, khách nước ngoài bắt đầu quay trở lại, tình hình khởi sắc hơn nhưng nhiều nơi vẫn chưa thoát lỗ. Dù vậy, năm ngoái các casino này nộp ngân sách 2.540 tỷ đồng, tăng 56% so với 2022. Việc thí điểm người Việt vào chơi casino đã vượt thời gian đưa ra ban đầu là 3 năm. Song Bộ Tài chính cho biết cơ quan này báo cáo Bộ Chính trị, xin chủ trương tiếp tục thí điểm chính sách này trên nguyên tắc thận trọng. \"Chưa mở rộng dự án thí điểm cho người Việt chơi casino. Trước mắt vẫn duy trì tại hai dự án được duyệt là Phú Quốc và Vân Đồn\", báo cáo nêu. Theo quy định, dự án casino phải có vốn đầu tư tối thiểu 2 tỷ USD, được Bộ Chính trị chấp thuận địa điểm, Thủ tướng duyệt chủ trương. Nhà đầu tư chỉ được kinh doanh loại hình này sau khi giải ngân tối thiểu 50% vốn. Kinh doanh casino là ngành nghề có điều kiện, cần quản lý chặt. Do đó, Bộ Tài chính cho biết cơ quan này tính sửa quy định về kinh doanh casino, để hoàn thiện pháp lý với loại hình này. Phương Dung",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/gia-thep-lan-dau-giam-sau-ba-thang-4721810.html",
    "content": "Hòa Phát, Việt Đức hạ 200.000 đồng mỗi tấn thép cuộn, đưa mặt hàng này xuống quanh 14 triệu đồng, lần đầu giảm sau hơn ba tháng. Đầu tuần này Hòa Phát thông báo giảm giá thép cuộn CB240 về 14,14 triệu đồng một tấn. Mức này hạ 200.000 đồng so với lần điều chỉnh gần nhất vào cuối tháng 1. Ngưỡng giảm tương tự cũng được các thương hiệu Việt Ý, Việt Đức, Pomina, Kyoei, Việt Sing, VAS áp dụng. Trong khi đó, giá thép thanh vằn D10 CB300 ổn định ở mức 14,5 triệu đồng mỗi tấn. Như vậy, giá loại vật liệu xây dựng này quay đầu giảm sau hơn 3 tháng liên tục tăng. Thép sau điều chỉnh lần này tương đương vùng giá hồi tháng 6/2023 và cách đáy 13,5 triệu hơn 600.000 đồng. Các thương hiệu điều chỉnh giá bán sau khi lực cầu chưa có dấu hiệu khởi sắc trong hơn hai tháng đầu năm. Thống kê của Hiệp hội Thép Việt Nam (VSA) cho thấy tháng 1, sản xuất và bán hàng thép xây dựng đạt hơn 1 triệu tấn, giảm lần lượt 9% và 9,5% so với tháng 12/2023. Tuy nhiên, hai con số này lại tăng hơn 30% so với cùng kỳ. Với đơn vị đầu ngành như Hòa Phát, sản lượng thép xây dựng, chất lượng cao (HRC) trong tháng 1 đạt 363.000 tấn, hạ 22% so với tháng cuối năm ngoái. Sang tháng 2, sản lượng hai nhóm thép này còn 212.000 tấn, giảm 42% với tháng 1. Doanh nghiệp này đánh giá nhu cầu thị trường chung chưa cải thiện, cầu vẫn thấp. Nhìn chung, ngành thép trong nước vẫn đối mặt khó khăn do tồn kho cao, giá bán thấp, trong khi nhà sản xuất phải chịu thêm nhiều chi phí tài chính khác. VSA dự báo, thị trường những tháng đầu năm sẽ ghi nhận cạnh tranh về giá giữa các nhà máy để mở rộng và giữ thị phần. Cuối tháng 11/2023, thép khởi động đà tăng trước áp lực chi phí sản xuất và kỳ vọng vào những chính sách đầu tư công. Giá điều chỉnh lúc đó diễn ra sau 18 đợt giảm liên tiếp từ cuối tháng 3/2023, khi sức cầu sụt mạnh, thị trường bất động sản đóng băng. Trong báo cáo đưa ra cuối năm ngoái, Công ty Chứng khoán Vietcombank (VCBS) từng nhận xét, giá thép (trong đó có thép thanh) duy trì ở mức 14-15 triệu đồng một tấn trong nửa đầu năm nay, trước khi có những sóng tăng sau đó. Tất Đạt",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/vi-sao-nganh-y-te-hut-nhieu-von-ngoai-4720393.html",
    "content": "Hàng trăm triệu USD vốn ngoại rót vào ngành y tế khi tầng lớp trung lưu gia tăng, dân số già hóa và ý thức chăm sóc sức khỏe càng cao. Từ chỉ một vài thương vụ riêng lẻ mỗi năm, trong hơn một năm qua, ngành y tế và chăm sóc sức khoẻ Việt Nam đón dòng vốn ngoại lớn. Cao điểm trong quý III/2023, hàng loạt thương vụ đầu tư vào lĩnh vực y tế và chăm sóc sức khỏe được ký kết, nổi bật có Thomson Medical Group (TMG) mua lại Bệnh viện FV hay Dongwha Pharm thâu tóm hơn một nửa vốn chuỗi nhà thuốc Trung Sơn. Theo thống kê của công ty đầu tư vốn cổ phần Kirin Capital, hoạt động mua bán và sáp nhập (M&A) ngành y tế năm 2023 có 11 thương vụ với tổng giá trị được công bố đạt 508 triệu USD, tăng gấp đôi so với năm 2022. Đây là ngành có giao dịch M&A cao thứ ba, chỉ sau hai ngành truyền thống là tài chính và bất động sản. Đa số bên mua đều là các đơn vị đến từ nước ngoài. \"Y tế là một trong những ngành có hoạt động M&A sôi động nhất trong năm 2023, xét cả về số lượng và giá trị giao dịch. Lĩnh vực chăm sóc sức khỏe đang chứng minh tiềm năng tăng trưởng mạnh mẽ tại thị trường Việt Nam\", Kirin Capital nhận định.  Chia sẻ với VnExpress, đại diện Thomson Medical Group đánh giá thị trường chăm sóc sức khỏe tư nhân tại Việt Nam sẽ được thúc đẩy bởi tầng lớp trung lưu đang gia tăng, dân số già hóa cũng như người nhập cư từ nước ngoài ngày càng tăng. Theo góc nhìn của doanh nghiệp Singapore, Việt Nam đang trên đường hướng tới mục tiêu trở thành quốc gia thượng trung lưu (upper-middle-class) vào năm 2035 và quốc gia có thu nhập cao vào năm 2045. Việt Nam đang là nước có tầng lớp trung lưu phát triển nhanh thứ bảy trên thế giới và sẽ tăng thêm 36 triệu người vào năm 2030, theo Viện nghiên cứu toàn cầu McKinsey. Tầng lớp trung lưu sẽ thúc đẩy chi tiêu cho ngành chăm sóc sức khỏe và nâng cao nhận thức về tầm quan trọng của sức khỏe, thể chất của mỗi người. Từ năm 2017 đến năm 2022, Việt Nam ghi nhận mức tăng trưởng tổng sản phẩm quốc nội mạnh mẽ trong lịch sử với tốc độ CAGR khoảng 8,6% mỗi năm. Song song, theo Euromonitor, chi phí chăm sóc sức khỏe tăng với tốc độ tăng trưởng kép hàng năm (CAGR) khoảng 9,2%. Bên cạnh đó, dân số già hóa nhanh chóng giúp gia tăng nhu cầu về chăm sóc lão khoa và các dịch vụ chăm sóc sức khỏe chuyên biệt khác. Hiện nay, tuổi thọ trung bình của Việt Nam kéo dài đến hơn 75 tuổi. Viện nghiên cứu toàn cầu McKinsey dự đoán người cao tuổi có thể chiếm hơn 17% dân số vào năm 2030. Làn sóng nhập cư từ người nước ngoài ngày càng tăng cũng là một yếu tố thúc đẩy nhu cầu thị trường. Việt Nam đang có khoảng 101.550 người ngoại quốc vào năm 2021, tăng từ mức 83.500 người hồi năm 2019, theo thống kê của Bộ Lao động. Đại diện Thomson Medical Group nói việc có một đối tác mạnh tại Bệnh viện FV sẽ mở ra cơ hội khai thác các khoản đầu tư vào lĩnh vực chăm sóc sức khỏe phụ trợ khác nhằm bổ sung cho chiến lược của Bệnh viện FV và các lĩnh vực trọng tâm của tập đoàn. Điều này sẽ đóng góp lớn vào sự tăng trưởng bền vững của họ trong dài hạn. Bác sĩ khám bệnh tại một bệnh viện tại TP HCM, tháng 4/2023. Ảnh: Quỳnh Trần Đồng quan điểm, ông Andy Ho - Tổng giám đốc Hội đồng đầu tư của VinaCapital, cho rằng lĩnh vực chăm sóc sức khỏe tại Việt Nam tiếp tục khẳng định vị thế là một thị trường hấp dẫn với nhà đầu tư. Sự gia tăng nhanh chóng của tầng lớp trung lưu, nhận thức về sức khỏe của người dân được nâng cao hơn sau đại dịch cùng với tình trạng quá tải tại các bệnh viện công vẫn chưa được khắc phục, đã tạo ra nhu cầu cao về dịch vụ chăm sóc sức khỏe tư nhân. VinaCapital là một trong những nhà đầu tư tiên phong trong đầu tư vào lĩnh vực y tế tại Việt Nam, nổi bật có thương vụ đầu tư vào Bệnh viện Y khoa Hoàn Mỹ và thoái vốn trong năm 2013. Hiện nay, họ rót vốn vào hai hệ thống bệnh viện, tổng cộng gồm 14 bệnh viện và phòng khám. VinaCapital xem đây là các khoản đầu tư dài hạn, có thể từ 8-10 năm thay vì 5-7 năm như các khoản đầu tư thông thường khác do việc gia tăng giá trị các bệnh viện đòi hỏi nhiều thời gian và nỗ lực. Lý giải việc ngành này hút vốn ngoại, ông Andy Ho cho rằng lý do trước hết là cơ hội cho các nhà đầu tư và các bệnh viện tư nhân vẫn còn nhiều. Hiện bệnh viện tư mới đạt 5% tổng số giường bệnh, trong khi Bộ Y tế đặt mục tiêu 15% đến năm 2025. Vì vậy, có rất nhiều cơ hội cho hệ thống y tế tư nhân phát triển lớn mạnh, thu hút nhiều tổ chức đầu tư lớn. \"Mặt khác, định giá các bệnh viện tư ở Việt Nam ở mức hợp lý so với tiềm năng tăng trưởng, nên nếu nhà đầu tư chọn lựa được các bệnh viện phù hợp, sẽ không khó để đạt được mức lợi nhuận hấp dẫn trong tương lai\", ông Andy Ho cho biết thêm. Thời gian tới, Kirin Capital dự báo bức tranh đầu tư trong lĩnh vực chăm sóc sức khỏe tại Việt Nam tiếp tục duy trì sự sôi động, cơ hội đầu tư rộng mở, các đặc điểm, tính chất thương vụ và đối tượng bên mua - bán cũng đa dạng hơn. \"Sự đa dạng về cấu trúc giao dịch và số lượng cơ hội đầu tư đáng kể sẽ thúc đẩy sự tăng trưởng của các hoạt động M&A trong lĩnh vực chăm sóc sức khỏe tại Việt Nam\", đội ngũ phân tích này cho biết. Tuy nhiên, thị trường chăm sóc sức khỏe tư nhân không phải chỉ toàn quả ngọt. Thực tế, nhiều bệnh viện tư vẫn làm ăn thua lỗ suốt nhiều năm liên tiếp, một phần vì làm ăn \"chụp giật\", chạy theo lợi nhuận, một phần do tâm lý người dân chuộng bệnh viện công. Bên cạnh đó, các quy định về xã hội hóa y tế vẫn còn một số bất cập. Tháng 7/2023, Tập đoàn Shizim - một trong những doanh nghiệp khoa học đời sống lớn của Israel, ký hợp đồng nguyên tắc với Công ty TNHH Dolphin Vũng Tàu về xây dựng bệnh viện quốc tế trị giá một tỷ USD tại dự án Thành phố biển Quốc tế Vũng Tàu (Bà Rịa - Vũng Tàu). Chia sẻ trong lễ ký kết này, ông Lê Minh Hải - Chủ tịch Dolphin Vũng Tàu, nói cơ quan quản lý cần tháo gỡ tư duy xin - cho. Theo ông, bệnh viện quốc tế tại Vũng Tàu cũng như các dự án hợp tác với nhà đầu tư nước ngoài khác, đều là sự giao thoa giữa một bên có tiềm lực tài chính và một bên có hoài bão, năng lực thực hiện. Trong đó, nhà đầu tư ngoại chỉ quan tâm đến hai yếu tố: chứng minh tính pháp lý của mảnh đất xây dựng dự án và sự đồng thuận của cơ quan quản lý. Tất Đạt",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/thanh-tra-ban-bao-hiem-qua-ngan-hang-4721530.html",
    "content": "Sáu doanh nghiệp bảo hiểm nằm trong kế hoạch thanh tra của Bộ Tài chính năm nay, trong đó hai công ty bán chéo sản phẩm qua ngân hàng. Thị trường bảo hiểm, nhất là kênh bán qua ngân hàng (bancassurance), vừa qua tăng trưởng nhanh, song xuất hiện nhiều mặt trái. Chẳng hạn, ngân hàng ép khách vay mua kèm bảo hiểm hoặc đánh tráo khái niệm giữa sản phẩm này với gửi tiết kiệm. Tại báo cáo gửi đại biểu Quốc hội trước phiên chất vấn tại Ủy ban Thường vụ Quốc hội ngày 18/3, Bộ trưởng Tài chính Hồ Đức Phớc đánh giá bancassurance giúp hoạt động khai thác bảo hiểm đa dạng, nhưng dịch vụ này khiến thị trường phức tạp hơn và cần chấn chỉnh. Năm nay, Bộ Tài chính sẽ thanh tra 6 doanh nghiệp bảo hiểm, trong đó có hai đơn vị bán sản phẩm bảo hiểm liên kết đầu tư với ngân hàng là Mirae Asset Prévoir và Cathay Life Việt Nam. Cùng với thanh tra, cơ quan quản lý sẽ xử lý nghiêm trường hợp phát hiện các đại lý bảo hiểm sai phạm. Theo cơ quan quản lý, nhiều quy định được Bộ Tài chính đưa ra để tăng minh bạch thông tin và bảo vệ tốt hơn người mua bảo hiểm. Các doanh nghiệp phải chấn chỉnh việc bán chéo sản phẩm qua ngân hàng; giám sát hợp đồng đại lý bảo hiểm. Họ cũng bị cấm ép buộc người mua bảo hiểm dưới mọi hình thức. Một hợp đồng bảo hiểm được bán qua kênh ngân hàng. Ảnh:Quỳnh Trang Bộ Tài chính cùng Cơ quan thanh tra, giám sát (Ngân hàng Nhà nước) quản lý, giám sát việc nhân viên ngân hàng ép khách mua bảo hiểm liên kết đầu tư khi giải ngân khoản vay. Bảo hiểm liên kết đầu tư gồm hai phần riêng biệt phí bảo hiểm và đầu tư thêm có rủi ro. Đây là loại sản phẩm phức tạp nhưng được các nhà bảo hiểm triển khai một cách ồ ạt, nhất là qua kênh ngân hàng, khiến nhiều người hiểu sai về sản phẩm này. Hàng loạt vụ khiếu nại xảy ra vào năm ngoái do khách hàng cho rằng họ đã bị đánh tráo khái niệm giữa tiết kiệm và bảo hiểm đầu tư. Cũng theo báo cáo, 10 doanh nghiệp bảo hiểm nhân thọ bán sản phẩm liên kết đầu tư đã bị thanh tra trong hai năm qua. Sau thanh tra, bộ này kiến nghị xử lý tài chính 21.000 tỷ đồng, xử phạt hành chính hai doanh nghiệp 310 triệu đồng. Tuy vậy, Bộ trưởng Hồ Đức Phớc cho rằng để thị trường này phát triển chất lượng, bền vững thì không thể thay đổi ngay mà cần quá trình, làm từng bước. Ông cũng nhắc tới giải pháp đồng bộ từ cơ quan quản lý, doanh nghiệp và người tham gia bảo hiểm. Thị trường bảo hiểm tăng trưởng bình quân 20% mỗi năm. Đến cuối 2023, các doanh nghiệp đã chi trả quyền lợi bảo hiểm gần 86.400 tỷ đồng. Số công ty trên thị trường có tổng tài sản khoảng 913.000 tỷ đồng, tăng hơn 11% so với 2022. Phương Dung",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/cang-thang-bien-do-de-doa-kinh-te-chau-a-4721063.html",
    "content": "Theo hãng nghiên cứu EIU, căng thẳng tại Biển Đỏ có thể làm giảm tốc tăng trưởng kinh tế của châu Á, đồng thời thổi bùng lạm phát tại đây. Theo số liệu của Quỹ Tiền tệ Quốc tế (IMF), chỉ trong hai tháng đầu năm, hoạt động thương mại trên kênh đào Suez đã giảm 50% so với cùng kỳ năm ngoái. Các cuộc tấn công của lực lượng Houthi lên tàu hàng trên Biển Đỏ làm giảm lưu lượng tàu thuyền đi qua kênh đào Suez. Đây là tuyến hàng hải ngắn nhất giữa châu Âu và châu Á, đóng góp 15% thương mại đường biển toàn cầu. Để tránh bị tập kích, các tàu hàng phải chuyển hướng sang đi vòng qua Mũi Hảo Vọng ở châu Phi. Việc này làm tăng thời gian vận chuyển trung bình thêm 10 ngày, ảnh hưởng đến các doanh nghiệp có kho hàng hạn chế. Báo cáo mới đây của EIU - hãng nghiên cứu thuộc Economist Group - cho thấy diễn biến này có thể khiến tăng trưởng kinh tế của châu Á chậm lại, đồng thời thổi bùng lạm phát tại đây. \"Xuất khẩu của các nước châu Á vốn đã chịu tác động từ năm ngoái, do nhu cầu từ phương Tây yếu đi. Vì thế, các cuộc tấn công tàu hàng gần đây sẽ càng gây sức ép lên các nền kinh tế phụ thuộc lớn vào xuất khẩu. Đặc biệt là các nước Đông Nam Á\", báo cáo nhận định. Theo EIU, các nước chịu tác động lớn nhất là Indonesia, Thái Lan và Malaysia. Một tàu container chuẩn bị đi qua kênh đào Suez. Ảnh: Reuters Tính toán của EIU cho biết việc vận chuyển hàng hóa từ châu Âu sang Malaysia và Singapore hiện mất 56 ngày. Trước khi Houthi bắt đầu tấn công tàu hàng hồi tháng 11/2023, con số này chỉ là 32 ngày. Thời gian vận chuyển đến Trung Quốc tăng từ 42 lên 55 ngày. Tháng 1/2024, Oxford Economics tiết lộ giá vận chuyển bằng container hiện cao gấp đôi đầu tháng 12. Chi phí vận chuyển tăng sẽ ảnh hưởng đến nhiều nước trong khu vực châu Á. Đặc biệt là các nước phụ thuộc vào nhập khẩu thực phẩm, như Ấn Độ và Pakistan. Theo EIU, việc chuỗi cung ứng gián đoạn và nhu cầu hàng tiêu dùng giảm sút có thể khiến tăng trưởng kinh tế của châu Á mất 0,2-0,5% năm nay. Ngược lại, lạm phát khu vực này được dự báo tăng thêm 0,4%. Lạm phát tăng tốc sẽ khiến ngân hàng trung ương các nước Philippines, Australia và Ấn Độ khó khăn hơn trong việc tìm cơ hội giảm lãi suất. Khi căng thẳng trên Biển Đỏ chưa có dấu hiệu kết thúc sớm, EIU cho rằng hoạt động đầu tư vào châu Á cũng có thể chịu ảnh hưởng. Do việc gián đọan chuỗi cung ứng sẽ khiến các hãng sản xuất tìm lựa chọn khác gần với người tiêu dùng hơn, thay vì sử dụng chuỗi cung ứng \"đang căng thẳng\" tại châu Á. Hà Thu (theo IMF, EIU)",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/cac-ngoi-sao-doi-moi-sang-tao-4721072.html",
    "content": "Nổi bật về nguồn nhân lực, mức chi đầu tư cùng thể chế, chính sách ưu đãi, Hà Nội, TP HCM, Hải Phòng trở thành ngôi sao đổi mới sáng tạo. Chỉ số đổi mới sáng tạo địa phương năm 2023 (PII - Provincial Innovation Index) được Bộ Khoa học và Công nghệ công bố hôm qua, sau một năm xây dựng. Bộ chỉ số cung cấp bức tranh thực tế, tổng thể về phát triển kinh tế, xã hội dựa trên khoa học công nghệ và đổi mới sáng tạo của từng địa phương. Hà Nội dẫn đầu về PII 2023, đạt 62,86 điểm. Theo sau là TP HCM (55,9 điểm), Hải Phòng (52,3), Đà Nẵng (50,7), Cần Thơ (49,7), Bắc Ninh (49,2), Bà Rịa - Vũng Tàu (49,2), Bình Dương (48,6), Quảng Ninh (48) và Thái Nguyên (47,8). Điểm chung của các địa phương này là quy mô lớn, có kinh tế phát triển, thu nhập bình quân đầu người cao, hạ tầng hoàn thiện, vốn con người cùng số lượng doanh nghiệp dồi dào.  Thực tế, một nửa trong số này là thành phố trực thuộc trung ương (Hà Nội, TP HCM, Hải Phòng, Đà Nẵng, Cần Thơ) - khu vực quan trọng về quân sự, chính trị, văn hóa, kinh tế. Số còn lại là địa phương có công nghiệp phát triển - nơi thu hút, tập trung các khu công nghiệp lớn của cả nước. Vì thế, các chính sách hỗ trợ thông thoáng, môi trường thuận lợi cho doanh nghiệp khởi sự, đổi mới sáng tạo. \"Một bộ đo đếm mới sẽ giúp các địa phương có động lực lớn hơn cho hành động\", ông Nguyễn Quang Đồng, Viện trưởng Viện Nghiên cứu chính sách & Phát triển truyền thông (IPS) nói. Điều này đặt trong bối cảnh Việt Nam đang đối mặt với đòi hỏi cấp bách về đổi mới sáng tạo, còn quỹ thời gian tận dụng những lợi thế sẵn có, ví dụ dân số vàng, ngày càng ngắn. Tuy nhiên, xét theo đặc thù, mỗi địa phương có điểm nhấn riêng khi được đo đếm bằng PII. Đơn cử, với Hà Nội, thành phố đạt điểm tuyệt đối ở các cấu phần về nhân lực nghiên cứu phát triển, cũng như mức chi cho hoạt động này. Tỷ lệ doanh nghiệp đầu tư cho đổi mới sáng tạo tại đây cũng đạt 100 điểm. Ở đầu ra, số lượng tài sản trí tuệ (bằng sáng chế, giải pháp hữu ích) thuộc nhóm đầu cả nước. Hiện, thành phố có hơn 1.000 doanh nghiệp khởi nghiệp đổi mới sáng tạo, chiếm trên 26% cả nước. Số lượng vườn ươm doanh nghiệp, tổ chức cung cấp chương trình thúc đẩy kinh doanh lần lượt hơn 38% và 40% xét trên quy mô cả nước. Thành phố cũng có chính sách đặc thù trong thu hút đầu tư nước ngoài, trọng tâm là các dự án quy mô lớn, chất lượng cao. Thực tế, Thủ đô trước đó xác định phát triển khoa học công nghệ, gồm hệ sinh thái khởi nghiệp, là một trong những đột phá để đưa nơi đây thành trung tâm đổi mới sáng tạo hàng đầu vào 2025 và đón dòng vốn từ lĩnh vực bán dẫn. \"Hà Nội có nhiều điều kiện thuận lợi để phát triển ngành sản xuất chip bán dẫn đầy tiềm năng và đang là xu thế quan trọng của kinh tế thế giới\", ông Nguyễn Vân, Phó chủ tịch Hiệp hội doanh nghiệp công nghiệp hỗ trợ Hà Nội (Hansiba), cho biết. Trung tâm Nghiên cứu và Phát triển Samsung đặt tại Hà Nội. Ảnh: Lưu Quý Trong khi đó, TP HCM ghi nhận điểm số tuyệt đối ở chính sách hỗ trợ doanh nghiệp nhỏ và vừa, hạ tầng số và tỷ lệ doanh nghiệp có hoạt động nghiên cứu, phát triển. Hệ sinh thái khởi nghiệp đổi mới sáng tạo, gần 2.000 startup, được đánh giá là năng động nhất cả nước. Nhưng theo ông Nguyễn Việt Dũng, Giám đốc Sở Khoa học và Công nghệ TP HCM, 95% doanh nghiệp thuộc nhóm nhỏ, siêu nhỏ, cần các chính sách thúc đẩy tái khởi nghiệp. \"Trước nay thói quen của họ là có bao nhiêu làm bấy nhiêu, cần thêm thì đi vay, chứ không kêu gọi đầu tư, đổi mới\", ông Dũng nói, và nhìn nhận đây là \"hòn đá lớn cản chân doanh nghiệp bước xa hơn\". Nhưng trong đổi mới sáng tạo, kỹ thuật chỉ là một yếu tố. Tái cấu trúc sản xuất, quản trị, nâng cao năng suất lao động mới là trợ lực chính giúp doanh nghiệp cải thiện kinh doanh. Vì thế, ngoài cơ chế \"ươm mầm\" cho startup, thu hút đầu tư dự án lớn, một phần không nhỏ không gian chính sách, nguồn lực được thành phố này dồn cho doanh nghiệp, để họ tạo ra mô hình, cách tiếp cận phát triển mới. \"Nhiều công ty đã chuyển biến. Họ cảm ơn và nói rằng các chương trình hỗ trợ giúp họ khai mở, đưa ra chiến lược phát triển dài hơi hơn\", ông Dũng chia sẻ với VnExpress. Gian hàng trưng bày các sản phẩm vi mạch của trường ĐH Quốc gia TP HCM hồi tháng 10/2023. Ảnh: Lưu Quý Điểm nhấn nữa của TP HCM là cơ sở hạ tầng số. Dựa trên nền tảng quốc gia, thành phố có chiến lược riêng cho mình khi phát triển data center cho chính quyền, hay đầu tư hệ thống tính toán hiệu năng cao, từng bước kết nối các trường đại học lớn. Thành phố cũng phối hợp với các tập đoàn công nghệ hàng đầu trong nước (FPT, Viettel...) và thế giới (Microsoft, Google, Amazon) để họ cung cấp hạ tầng số. Điều này cũng tạo hạ tầng mềm giúp doanh nghiệp khởi sự, sáng tạo. Nhìn lại, ông Dũng nói, sau gần 10 năm, từ điểm xuất phát gần như con số 0, TP HCM hiện có vị trí tương đối cao trong bảng xếp hạng các thành phố có hệ sinh thái khởi nghiệp sáng tạo năng động toàn cầu, thứ 113/1.000. TP HCM luôn chiếm hơn 50% số lượng startup, dòng vốn đầu tư mạo hiểm của cả nước. Địa phương cũng là nơi ươm tạo, thử nghiệm ý tưởng, dịch vụ mới. 40% doanh nghiệp tại đây có hoạt động đổi mới sáng tạo, ông nói thêm.  Còn tại Hải Phòng, điểm nhấn của địa phương nằm ở chính sách thúc đẩy khoa học công nghệ, đổi mới sáng tạo cho phát triển kinh tế - xã hội. Thành phố cũng được đánh giá cao về cải cách hành chính, vốn lao động. \"Chúng tôi quan niệm cả hệ thống chính quyền phải chủ động trong cải cách hành chính, thúc đẩy môi trường kinh doanh\", ông Hoàng Minh Cường, Phó chủ tịch UBND TP Hải Phòng, nói với VnExpress. Giáo dục, khoa học công nghệ là những lĩnh vực được nhà chức trách mạnh tay chi đầu tư, phát triển. Ông Cường nói, việc chi cho các đề tài nghiên cứu được đẩy \"đến ngưỡng\", không còn tình trạng \"đầu tư cầm chừng, nhỏ giọt như trước\". Để đáp ứng nguồn nhân lực, với 1,2 triệu lao động, lãnh đạo Hải Phòng cho hay kinh nghiệm của họ là đào tạo theo nhu cầu của nhà đầu tư, và sự dịch chuyển cơ cấu kinh tế. Loạt chính sách về sắp xếp lại các cơ sở giáo dục nghề nghiệp và gắn kết số này với doanh nghiệp; mở rộng danh mục đào tạo các ngành trọng điểm (điện - điện tử, cơ khí, đóng tàu, hàng hải, logistics)... được giới chức đưa ra, tập trung đẩy mạnh. Nhờ chuyển biến này, năm ngoái, tỷ trọng đóng góp năng suất các yếu tố tổng hợp (TFP) vào GRDP đạt hơn 43%, tăng 10% so với hồi 2015. Tốc độ đổi mới công nghệ, thiết bị cũng cao hơn gần 5% so với 10 năm trước. GRDP của Hải Phòng hiện gần 17 tỷ USD, gấp 4 lần thời điểm 2015, và đứng thứ 5 trên 53 địa phương. Chỉ số PII cũng chỉ ra, Hải Phòng, ghi dấu với các yếu tố như thể chế, chất lượng nhân lực, nghiên cứu, trình độ phát triển của thị trường.  Các địa phương trong nhóm đi đầu về đổi mới sáng tạo cho biết họ vẫn còn nhiều việc cần cải thiện. Sau thời gian phát triển vượt bậc, ông Nguyễn Việt Dũng nói đổi mới sáng tạo tại TP HCM có xu hướng chững lại. Nguyên nhân là kinh tế khó khăn, làn sóng đầu tư mạo hiểm trên thế giới suy giảm. \"Một trong những chỉ số đánh giá thành công của hệ sinh thái này là có nhiều doanh nghiệp tỷ USD. Song, số này ở thành phố còn ít\", Giám đốc Sở Khoa học và Công nghệ TP HCM, nhìn nhận. Bên cạnh việc có ít \"kỳ lân\", vốn đầu tư mạo hiểm rót vào địa phương vẫn khiêm tốn, nếu nhìn ra các thành phố khác trong khu vực. Ông Dũng nói điểm hạn chế nằm ở năng lực sáng tạo, sự nhạy cảm trong tiếp cận thị trường. Ngoài chính sách sẵn có, thành phố đang tìm cách tháo gỡ bằng cách đầu tư, thúc đẩy các trường đại học nâng cao năng lực khởi nghiệp, gắn kết nghiên cứu với thực tiễn. Tương tự, điểm yếu của Hải Phòng được ông Hoàng Minh Cường chỉ ra là số bằng sáng chế ít, trích dẫn quốc tế thấp. Các doanh nghiệp chưa nắm vững và sáng tạo công nghệ cốt lõi. Thành phố cũng chưa có cụm công nghệ cao và trung tâm hỗ trợ khởi nghiệp xứng tầm. Do đó, tới đây, chiến lược của thành phố cảng là nâng cao chất lượng nhân lực nghiên cứu và phát triển; xây dựng thương hiệu, cụm công nghiệp công nghệ cao và trung tâm hỗ trợ khởi nghiệp. \"Chúng tôi sẽ tạo nền tảng đổi mới sáng tạo cốt lõi, độc lập và bền vững cho Hải Phòng\", Phó chủ tịch Hoàng Minh Cường nói. Đức Minh - Lê Tân - Phương Dung Đồ họa: Tất Đạt  Báo điện tử VnExpress Báo tiếng Việt nhiều người xem nhất Thuộc Bộ Khoa học và Công nghệ Số giấy phép: 548/GP-BTTTT ngày 24/08/2021 Tổng biên tập: Phạm Hiếu Địa chỉ: Tầng 10, Tòa A FPT Tower, số 10 Phạm Văn Bạch, Dịch Vọng, Cầu Giấy, Hà Nội Điện thoại: 024 7300 8899 - máy lẻ 4500 © 2024. Toàn bộ bản quyền thuộc Bộ Khoa học và Công nghệ",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/pho-thu-tuong-can-co-che-de-doanh-nghiep-trong-nuoc-bat-tay-voi-fdi-4721558.html",
    "content": "Phó thủ tướng Trần Lưu Quang cho rằng cần có chế hỗ trợ doanh nghiệp trong nước \"bắt tay\" với khu vực FDI, để giúp họ từng bước ra sân chơi thế giới. Chia sẻ tại hội nghị với các nhà đầu tư Bắc Âu, ngày 12/3, Phó thủ tướng Trần Lưu Quang cho biết Việt Nam định hướng thu hút đầu tư chọn lọc vào các dự án có kết nối lan tỏa giữa khu vực có vốn nước ngoài (FDI) và trong nước. Theo đó, doanh nghiệp Việt tham gia sâu hơn vào chuỗi sản xuất của nhà đầu tư ngoại thông qua mở rộng hợp tác. \"Cần có chính sách để hỗ trợ, thúc đẩy doanh nghiệp trong nước hợp tác, làm ăn với khu vực FDI\", Phó thủ tướng nói. Ông cũng cho rằng đây là cơ hội để doanh nghiệp Việt vươn mình, từng bước tiến ra sân chơi thế giới. Phó thủ tướng Trần Lưu Quang gặp các lãnh đạo tập đoàn khu vực Bắc Âu, bên lề hội nghị đầu tư, ngày 12/3. Ảnh: VGP Theo báo cáo của Bộ Kế hoạch & Đầu tư, thu hút vốn FDI đạt gần 4,3 tỷ USD trong hai tháng đầu năm. Mức này tăng gần 37% so với cùng kỳ năm ngoái. Trong số các nước Bắc Âu (Đan Mạch, Phần Lan, Ireland, Na Uy và Thụy Điển), Đan Mạch là nhà đầu tư lớn nhất, với trên 2 tỷ USD rót vào Việt Nam. Phó thủ tướng Trần Lưu Quang đề nghị các doanh nghiệp Bắc Âu tìm hiểu cơ hội hợp tác trong các lĩnh vực có thế mạnh và Việt Nam có nhu cầu, như tài chính, ngân hàng, công nghiệp xanh, giáo dục đào tạo, y tế. Cùng đó, ông mong các doanh nghiệp khu vực này là cầu nối thông tin về chính sách, môi trường đầu tư của Việt Nam đến các nhà đầu tư nước họ. Để thu hút đầu tư, theo Phó thủ tướng, Việt Nam sẽ tiếp tục cải cách hành chính, tăng chuyển đổi số, phân cấp cho địa phương và cam kết cung cấp đủ điện cho sản xuất, kinh doanh. Cơ cấu nguồn điện được điều chỉnh theo hướng nâng tỷ lệ năng lượng tái tạo, hướng tới mục tiêu giảm phát thải ròng bằng 0 vào năm 2050. \"Mục tiêu đến cuối nhiệm kỳ, tất cả thủ tục hành chính sẽ được đưa lên môi trường mạng để nhà đầu tư tìm hiểu, hạn chế chi phí không cần thiết\", ông nói. Việt Nam cũng bảo đảm số lượng, chất lượng nhân lực đáp ứng nhu cầu của nhà đầu tư. Ngoài nỗ lực từ phía Việt Nam, Phó thủ tướng gợi ý các doanh nghiệp Bắc Âu cùng hợp tác trong đào tạo nghề chuyên sâu. Riêng với ngành bán dẫn, ông thông tin Việt Nam đặt mục tiêu đào tạo 50.000 kỹ sư đến 2030. Hiện, Chính phủ liên kết đào tạo với các trung tâm đào tạo lớn và doanh nghiệp FDI thành công tại Việt Nam, như Samsung, LG, Intel. Phương Dung",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/cay-xang-lo-bi-rut-giay-phep-do-cham-xuat-hoa-don-dien-tu-tung-lan-4720468.html",
    "content": "Cơ quan thuế tăng kiểm tra liên ngành, nhiều doanh nghiệp vẫn lúng túng khi triển khai xuất hóa đơn điện tử từng lần, lo bị rút giấy phép nếu không xong trước 31/3. Thủ tướng từng yêu cầu các doanh nghiệp bán lẻ xăng dầu phải lập hóa đơn điện tử từng lần bán và kết nối dữ liệu với cơ quan thuế trong tháng 12/2023. Tuy nhiên, hiện đã quá thời hạn này hơn 2 tháng, gần 9.500 cây xăng, chiếm 56% số lượng cả nước chưa thực hiện đúng quy định, theo cập nhật đến 26/2 từ Bộ Tài chính. Tại Nghị quyết ngày 5/3, Chính phủ yêu cầu các địa phương phối hợp với cơ quan thuế xử lý các doanh nghiệp đến hết ngày 31/3 chưa triển khai việc xuất hóa đơn này. Chế tài xử lý nặng nhất là yêu cầu doanh nghiệp vi phạm tạm dừng hoạt động, thu hồi giấy phép, chứng nhận đủ điều kiện kinh doanh. Lo bị rút giấy phép, nhiều doanh nghiệp rốt ráo tìm giải pháp nhưng còn gặp vướng liên quan tới các vấn đề kỹ thuật như lựa chọn công nghệ, kiểm định cột bơm. Giám đốc một cửa hàng xăng tư nhân ở Hà Nội cho biết theo quy định trụ bơm dầu phải được duyệt mẫu, doanh nghiệp không được tự gắn các thiết bị vào trụ bơm, dễ dẫn tới sai số, vi phạm quy định đo lường. Hiện doanh nghiệp này làm việc với đối tác công nghệ nhưng chưa đảm bảo quy định khi đấu nối thông tin trụ bơm xăng và hệ thống quản lý. Trong khi chờ đối tác, doanh nghiệp này tìm hiểu một số phương án khác từ các đơn vị cung cấp giải pháp như dùng máy Pos cầm tay, thiết bị camera AI, ứng dụng trên điện thoại, sử dụng hóa đơn điện tử khởi tạo từ máy tính tiền. Nhưng điều ông băn khoăn là mức độ đáp ứng của công nghệ, bởi mỗi ngày có hàng nghìn lượt khách đổ xăng với nhiều mức giá khác nhau, tương ứng số lượng hóa đơn xuất ra sẽ rất lớn. \"Nếu hạ tầng công nghệ thông tin không tốt, chưa đồng bộ sẽ dẫn đến tắc nghẽn, ảnh hưởng tới khách hàng, hoạt động của cửa hàng\", ông nói. Ngoài ra, chi phí 40-60 đồng một hóa đơn khi xuất ra cũng là áp lực tài chính cho doanh nghiệp khi triển khai. Chưa kể, doanh nghiệp còn phải chịu các chi phí đường truyền kết nối, chi phí thanh toán nếu người tiêu dùng sử dụng thẻ, chi phí phần mềm bán hàng, quản lý xăng dầu... Cây xăng gần bến xe Miền Đông, phường 26, quận Bình Thạnh dựng ghế, thanh sắt tạo thành lối nhỏ để bán từng xe một, sáng 11/10. Ảnh: Đình Văn Một số doanh nghiệp phản ánh chưa thể triển khai do chậm hướng dẫn, phối hợp thiếu đồng nhất từ các cơ quan liên quan. Ông Nguyễn Hùng Việt, chủ doanh nghiệp tư nhân xăng dầu ở Sóc Trăng, cho biết từ đầu tháng 3 đã gửi đơn kiến nghị lên các cơ quan quản lý nhà nước của tỉnh nhờ hỗ trợ nhưng tới nay vẫn chưa đưa ra được hướng xử lý thích hợp. \"Chúng tôi chưa biết triển khai theo cách nào\", ông Việt nói. Theo ông, công điện mới nhất số 38 của Sở Khoa học Công nghệ Sóc Trăng quy định không cho bất cứ đơn vị nào tác động vào trụ bơm. Ngoài ra, họ giới thiệu kết nối với các nhà mạng, như VNPT và Viettel để tiến hành kết nối để xuất hóa đơn điện tử từng lần. Khi trao đổi, các đơn vị này yêu cầu doanh nghiệp dùng máy Pos cầm tay. Nếu sử dụng máy Pos thì phương án này sai với công điện của Thủ tướng. Theo Thủ tướng, việc xuất hóa đơn từng lần được kết nối từ trụ bơm về cục thuế. Tuy nhiên, để làm theo công điện khá phức tạp vì tới nay các cơ quan quản lý cũng đang loay hoay và chưa có hỗ trợ cụ thể cho doanh nghiệp. \"Chúng tôi sẵn sàng thực hiện hóa đơn điện tử từng lần nhưng chỉ đạo từ các sở ngành liên quan như Cục Thuế, Sở Khoa học & Công nghệ không thống nhất nên doanh nghiệp đang ở ngã ba đường\", ông nói. Tương tự, giám đốc một doanh nghiệp sở hữu gần chục cây xăng ở TP HCM cho rằng khó hoàn thành hóa đơn điện tử từng lần trong tháng này. \"Yêu cầu doanh nghiệp phải thực hiện nhưng cán bộ thuế chưa tới hiện trường để hỗ trợ kết nối, mở niêm phong trụ bơm, đấu nối truyền dữ liệu từ cột bơm xăng dầu của doanh nghiệp\", ông nói. Ông đề nghị cơ quan thuế và các sở ngành liên quan cần phối hợp hỗ trợ doanh nghiệp, theo đúng tinh thần chỉ đạo của Thủ tướng. Là doanh nghiệp đã xuất hóa đơn điện tử theo quy định, ông Đặng Hoài Phương, Giám đốc Công ty TNHH xăng dầu Phương Nam Lâm Đồng cho biết trước đó cũng đã phải gửi văn bản lên UBND tỉnh Lâm Đồng được hướng dẫn phối hợp triển khai. \"Việc thực hiện hóa đơn điện từ từng lần một mình doanh nghiệp không thể làm được, cần sự phối hợp của các cơ quan ban ngành trong tỉnh\", ông nói. Thừa nhận điều này, lãnh đạo Sở Công Thương TP HCM, cho biết thành phố mới có khoảng 30% doanh nghiệp thực hiện. Để hoàn thành 100% trong tháng 3, theo ông là rất khó bởi cần phối hợp giữa các bên. Hiện Sở Công Thương thành phố tiếp tục hỗ trợ cơ quan thuế làm việc với từng doanh nghiệp, cửa hàng xăng dầu, các doanh nghiệp cung cấp giải pháp. Từ đó, xác định cụ thể mức độ, khả năng đáp ứng và sẽ ưu tiên triển khai trước các doanh nghiệp có đầy đủ trang thiết bị, kết nối. Cùng với TP HCM, nhiều địa phương cũng có tỷ lệ đạt dưới mức 55% số cửa hàng bán lẻ xăng dầu phát hành hóa đơn điện tử từng lần bán hàng. Trong khi, một số địa phương khác có tỷ lệ triển khai cao hơn, trên 80% như Bắc Ninh, Đăk Lăk, Thanh Hóa, Yên Bái, Nam Định, Hà Nội, Hải Dương, Bà Rịa - Vũng Tàu... Để đẩy nhanh đồng đều, Phó tổng cục trưởng Tổng cục Thuế Phi Vân Tuấn yêu cầu các Cục Thuế có kết quả cao cần phối hợp với nơi có kết quả chưa cao để \"chia sẻ kinh nghiệm, tìm ra nguyên nhân, giải pháp phù hợp để triển khai\". Liên quan đến vướng mắc kỹ thuật, hiện Bộ Khoa học & Công nghệ đã yêu cầu các Sở Khoa học & Công nghệ, Chi cục Tiêu chuẩn - Đo lường - Chất lượng phối hợp với cơ quan thuế tại địa phương hướng dẫn các tổ chức, doanh nghiệp, cá nhân liên quan tích cực triển khai các giải pháp phù hợp. Theo PGS-TS Đinh Trọng Thịnh, chuyên gia kinh tế tài chính, doanh nghiệp cũng cần có thời gian chuẩn bị, tính toán công nghệ, lựa chọn phần mềm, chi phí. Ngược lại, cơ quan thuế cũng cần có thời gian hướng dẫn, triển khai và hỗ trợ. Tuy nhiên, ông Thịnh cho rằng kinh doanh xăng dầu cũng cần phải bình đẳng, minh bạch với các lĩnh vực khác đã triển khai từ tháng 7/2022 theo Luật Quản lý thuế. Theo ông, việc áp dụng hóa đơn điện tử, kết nối dữ liệu với cơ quan thuế là một trong những yêu cầu bắt buộc. \"Bán lẻ xăng dầu được áp dụng trễ nhất, do đó, đã đến lúc phải thực hiện\", ông nói. Giới chuyên môn đánh giá để quy định sớm đi vào cuộc sống, cơ quan quản lý, đặc biệt là ngành thuế phải có hướng dẫn đồng bộ, trong đó cần lưu tâm hoàn cảnh thực tế của doanh nghiệp bán lẻ xăng dầu. \"Mọi yêu cầu đúng pháp luật, song không quá rắc rối khiến doanh nghiệp đội chi phí không cần thiết\", ông nói. Phương Dung - Thi Hà",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/gia-ca-phe-tang-vot-4720942.html",
    "content": "Giá cà phê nhân hiện lên 91.200 đồng một kg, tăng 12% chỉ trong 10 ngày đầu tháng 3 và tăng 30% so với hai tháng trước đó. Ghi nhận tại các thủ phủ cà phê cho thấy trong 8 ngày đầu tháng 3, giá cà phê nhân liên tục tăng, có lúc lên mốc kỷ lục 92.000 đồng một kg, cao hơn 10.000 đồng (khoảng 12%) so với cuối tháng 2. Chốt phiên 11/3, giá cà phê đạt mức bình quân 91.200 đồng một kg. Trên diễn đàn kinh doanh cà phê, người trồng và thương lái cho biết khá bất ngờ vì giá mặt hàng này tăng đột biến. Cuối tháng 12/2023, giá cà phê nhân xô còn quanh mốc 70.000 đồng một kg, nay tăng gần 30% so với cuối năm ngoái. Chị Nguyễn Hoàng Yến - thương lái thu mua cà phê ở Đăk Lăk - cho biết vụ thu hoạch cà phê niên vụ 2022-2023 đã kết thúc từ tháng 12/2023. Hiện, lượng cà phê nhân trong dân còn 30-40% nhưng giá liên tiếp tăng cao. Trước đó, lượng hàng tại cơ sở của chị cũng đã bán một nửa cho các doanh nghiệp xuất khẩu. Với mức giá tăng liên tục như hiện nay, chị cho rằng cà phê sẽ còn lập đỉnh mới thời gian tới. Theo lãnh đạo Sở Nông nghiệp và Phát triển Nông thôn Đăk Lăk, giá tăng đột biến do nhu cầu trên thị trường thế giới cao. Giá cà phê trong nước đang tăng\"sốc\" theo diễn biến quốc tế nhiều ngày qua. Cụ thể, giá cà phê Robusta trên sàn London đã tăng gần 200 USD một tấn lên 3.381 USD cho kỳ hạn giao tháng 5. Phiên giao dịch cà phê Robusta trên sàn London ngày 10/3 lập đỉnh mới khiến giới kinh doanh cà phê bất ngờ. Ông Đỗ Hà Nam, Phó chủ tịch Hiệp hội Cà phê - Ca cao Việt Nam (VICOFA), đánh giá mức giá cà phê giao dịch trong tuần qua là \"chưa từng thấy. Theo ông, lý do là nguồn cung trên thị trường giảm. Tại Việt Nam, ông Nam cho rằng nguồn cung trong dân còn trên 30%, tuy nhiên, nhiều cơ sở găm hàng khiến giá tăng nhanh. Cà phê tại nhà vườn ở Gia Lai. Ảnh: Đức Hóa Theo dự báo của hiệp hội này, niên vụ 2023-2024 sản lượng cà phê Việt Nam giảm 10% do ảnh hưởng của biến đổi khí hậu, người nông dân chuyển sang đầu tư các cây trồng có hiệu quả kinh tế cao như sầu riêng, cây ăn trái. Tương tự, những nước sản xuất cà phê lớn như Brazil, Indonesia, Ấn Độ đều chịu ảnh hưởng do mất mùa, sản lượng giảm khoảng 10-15%. Mới đây, ảnh hưởng của căng thẳng ở Biển Đỏ khiến giá vận chuyển sang Mỹ, EU tăng 3-5 lần. Điều này cũng tác động khiến giá cà phê tăng cao. VICOFA cho rằng đến tháng 6, nếu các nền kinh tế lớn trên thế giới tiếp tục giảm lãi suất, xuất khẩu cà phê sẽ hưởng lợi. Bởi đây là lúc các nhà rang xay trên thế giới mua tồn kho và nhu cầu sẽ tăng cao. Do đó, giá cà phê khó đi xuống. Số liệu của Tổ chức Cà phê Quốc tế cho thấy Việt Nam là nước đứng thứ 2 thế giới về thị phần xuất khẩu cà phê (giai đoạn tháng 2/2021-1/2022), chỉ xếp sau Brazil. Vựa cà phê lớn nhất Việt Nam là Đăk Lăk chiếm trên 30% sản lượng, với thương hiệu và chỉ dẫn địa lý \"cà phê Buôn Ma Thuột\" đã có mặt ở hơn 70 quốc gia và vùng lãnh thổ. Trong 45 ngày đầu năm, Việt Nam xuất gần 295.000 tấn, tăng 67% so với cùng kỳ năm ngoái và thu về 911 triệu USD. Bình quân mỗi tấn cà phê khoảng 3.100 USD, tăng 43% so cùng kỳ 2023. VICOFA dự báo năm nay xuất khẩu cà phê có thể đạt 4,5-5 tỷ USD. Năm ngoái, kim ngạch xuất khẩu cà phê của Việt Nam đạt 4,24 tỷ USD, tăng 4,6% so với năm 2022 và là mức cao nhất từ trước đến nay. Thi Hà",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/luong-nguoi-sieu-giau-o-viet-nam-tang-nhanh-thu-5-chau-a-4721991.html",
    "content": "Việt Nam dự kiến có gần 1.000 người siêu giàu vào năm 2028 và đứng thứ 5 về tốc độ tăng trưởng ở châu Á - Thái Bình Dương. Báo cáo Thịnh vượng do hãng tư vấn bất động sản Knight Frank (Anh) vừa phát hành cho biết Việt Nam ước có khoảng 752 người siêu giàu năm ngoái, tăng 2,4% so với 2022. Mức tăng này thấp hơn các nước láng giềng như Malaysia (4,3%), Indonesia (4,2%) và Singapore (4%) nhưng gấp ba Thái Lan (0,8%). Theo định nghĩa của tổ chức này, người siêu giàu là cá nhân có tài sản ròng (đã trừ các khoản vay) từ 30 triệu USD trở lên - tương đương gần 740 tỷ đồng theo tỷ giá hiện tại - bao gồm cả bất động sản mà họ đang cư trú. Knight Frank xác định lượng người siêu giàu tại các quốc gia dựa trên \"Mô hình định giá tài sản\" (Wealth Sizing Model) do công ty xây dựng và phát triển trong nửa thập kỷ qua. Phương pháp này kết hợp kho tài nguyên dữ liệu do công ty thu thập và công nghệ học máy, được cấu trúc để tính đến các yếu tố chi phối như hoàn cảnh địa chính trị có thể ảnh hưởng đến các mối quan hệ kinh tế cơ bản. Công ty lưu ý mô hình của họ là mô hình động nên số liệu trong báo cáo mới nhất có thể thay đổi và không đồng nhất với số liệu trong các ấn bản trước. Knight Frank dự báo đến 2028, dân số siêu giàu tại Việt Nam sẽ đạt 978, cao hơn khoảng 30% so với năm qua và nằm trong top 5 tăng nhanh tại châu Á - Thái Bình Dương, dẫn trước Hàn Quốc, Hong Kong, và Singapore. Cùng với tăng trưởng lượng người siêu giàu, giai đoạn 2018-2022, Việt Nam ghi nhận tốc độ tăng trưởng hàng năm về nhập khẩu đồ trang sức là 8%, xe hơi là 26%, rượu vang 6% và đồng hồ 8%, theo Chỉ số Đầu tư Xa xỉ của Knight Frank (Knight Frank Luxury Investment Index – KFLII). Năm qua, lượng người siêu giàu toàn cầu tăng 4,2%, lên 626.619, từ 601.300 vào 2022. Tăng trưởng dẫn dắt bởi Bắc Mỹ (7.2%) và Trung Đông (6.2%), trong khi Mỹ Latinh là khu vực duy nhất suy giảm. Tính theo quốc gia, Thổ Nhĩ Kỳ và Mỹ dẫn đầu về tăng trưởng, lần lượt 10% và 8%. Sau năm 2022 suy giảm, lượng người siêu giàu toàn cầu năm qua tăng lên nhờ kinh tế cải thiện và đầu tư tài chính sôi động. Trong nửa đầu 2023, lãi suất tiếp tục tăng nhưng cổ phiếu tăng mạnh nhờ vào sự hứng khởi về trí tuệ nhân tạo. Nửa sau của năm, lạm phát hạ nhiệt và kỳ vọng vào việc giảm lãi suất sớm cắt giảm càng tạo đà cho thị trường chứng khoán. Các ngành khác cũng mang lại lợi nhuận tích cực, với vàng tăng 15% và Bitcoin tăng 155%, đảo ngược phần lớn của số lỗ mà nhà đầu tư gánh chịu vào 2022. Knight Frank dự báo châu Á sẽ dẫn đầu tăng trưởng về lượng người siêu giàu đến 2028, tăng 38,3% so với năm ngoái. Châu lục này có 165.442 người siêu giàu năm qua và sẽ đạt 228.849 vào 5 năm tới. Với cuộc sống ngày càng thịnh vượng, ông Kevin Coppel, Giám đốc điều hành Knight Frank châu Á - Thái Bình Dương cho biết giới nhà giàu và siêu giàu châu Á vẫn dành sự quan tâm đặc biệt cho đầu tư xa xỉ. \"Trên khắp châu lục, các đại gia, tài phiệt không ngừng ưu tiên mua sắm xa xỉ phẩm nhằm đa dạng hóa danh mục đầu tư, cũng như khai thác tiềm năng lợi nhuận to lớn mà những hạng mục tài sản này mang lại\", ông nói. Viễn Thông",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/thu-tuong-keu-goi-cac-tap-doan-hang-dau-new-zealand-dau-tu-vao-viet-nam-4720924.html",
    "content": "New ZealandThủ tướng nói sẽ thúc đẩy mở lại đường bay thẳng và muốn các tập đoàn hàng đầu New Zealand rót vốn vào đổi mới sáng tạo, giáo dục, năng lượng ở Việt Nam. Trưa 11/3, Thủ tướng Phạm Minh Chính và các bộ trưởng tọa đàm với lãnh đạo doanh nghiệp hàng đầu của New Zealand, nhân chuyến thăm chính thức nước này. Thủ tướng thông báo tại hội đàm với người đồng cấp - Thủ tướng Christopher Luxon, Việt Nam - New Zealand nhất trí tăng tốc và bứt phá trong hợp tác các ngành mới nổi, như khoa học công nghệ, đổi mới sáng tạo, kinh tế xanh, lao động, giáo dục. Tuy nhiên, khó khăn lớn nhất trong hợp tác giữa hai nước là khoảng cách về địa lý. Vì vậy, Thủ tướng Phạm Minh Chính đề nghị các doanh nghiệp cùng nghiên cứu mở lại đường bay thẳng Việt Nam - New Zealand (vốn bị dừng từ cuối 2019 khi dịch Covid-19 bùng phát). Việc này sẽ tạo điều kiện thuận lợi cho giao thương giữa hai nước. Ông cũng mong các doanh nghiệp New Zealand đẩy mạnh hơn nữa hợp tác kinh tế - thương mại - đầu tư; mở cửa thị trường để tận dụng tối đa các hiệp định thương mại song phương, các FTA thế hệ mới mà hai bên cùng tham gia. Thủ tướng Phạm Minh Chính và các bộ trưởng tọa đàm với lãnh đạo tập đoàn hàng đầu của New Zealand. Ảnh: Nhật Bắc Theo Bộ trưởng Khoa học và Công nghệ Huỳnh Thành Đạt, cơ hội hợp tác, giáo dục, nghiên cứu khoa học hai nước rất tiềm năng. Trong bối cảnh Việt Nam đang đổi mới toàn diện ngành giáo dục, ông mong muốn các tập đoàn giáo dục New Zealand đầu tư, hợp tác nhiều hơn ở lĩnh vực giáo dục đại học, phổ thông và nghiên cứu khoa học, chuyển giao công nghệ. \"Cần tăng cường đưa sinh viên cũng như nhóm nghiên cứu của Việt Nam sang New Zealand học tập, làm việc\", ông nói. Đề cập tới hợp tác cung cấp điều dưỡng viên chăm sóc sức khỏe người cao tuổi, Tiến sĩ Christine Clark, Giám đốc điều hành tập đoàn giáo dục Kalandra, cho biết doanh nghiệp này sẵn sàng cấp 1.000 học bổng đào tạo ngành điều dưỡng cho phía Việt Nam. Đáp lại, Bộ trưởng Bộ Y tế Đào Hồng Lan đánh giá cao điều này và nói sẽ phối hợp với các cơ quan để trao đổi trực tiếp với Kalandra. Thủ tướng Phạm Minh Chính nói thêm Việt Nam xác định mục tiêu đến năm 2030 trở thành nước công nghiệp hiện đại, có thu nhập trung bình cao, và là nước phát triển, thu nhập cao vào 2045. Để đạt được mục tiêu này, các giải pháp đang thực hiện gồm đột phá chiến lược, trong đó thúc đẩy phát triển hạ tầng, nhân lực chất lượng cao và hoàn thiện thể chế. Thủ tướng Phạm Minh Chính chào bà Tory Whanau, Thị trưởng Wellington, đến tham dự tọa đàm. Ảnh: Nhật Bắc Năm 2023, Việt Nam lập kỷ lục về xuất khẩu gạo, thu về gần 4,8 tỷ USD, tăng xấp xỉ 37% so với cùng kỳ năm trước đó. Hiện, chương trình một triệu ha lúa chất lượng cao, phát thải thấp được ngành nông nghiệp triển khai tại Đồng bằng sông Cửu Long. Ông Jason Wargent, Giám đốc khoa học tại Biolumic (Tập đoàn công nghệ sinh học hàng đầu thế giới có trụ sở ở New Zealand), đồng thời là Giáo sư tại Đại học Massey, đề xuất Việt Nam áp dụng các giải pháp sử dụng ánh sáng để tăng cường năng suất và chất lượng lúa. Ở khía cạnh này, Bộ trưởng Nông nghiệp và Phát triển nông thôn Lê Minh Hoan cho biết sẵn sàng giới thiệu và kết nối tập đoàn New Zealand với đối tác Việt Nam (Viện Nghiên cứu Lúa Đồng bằng sông Cửu Long, doanh nghiệp), nhằm hiện thực hóa ý tưởng này trong ngành lúa gạo. Thủ tướng Phạm Minh Chính và phu nhân đang thăm chính thức New Zealand, từ ngày 10 đến 11/3. Hoàng Thùy",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/uob-du-bao-gdp-viet-nam-quy-i-dat-5-5-4721103.html",
    "content": "UOB dự báo kinh tế Việt Nam quý I tích cực hơn cùng kỳ năm ngoái, với tăng trưởng 5,5% và VND vẫn còn khả năng phục hồi nhẹ. Dự báo được nêu trong Báo cáo dự báo tăng trưởng kinh tế Việt Nam quý I/2024 vừa phát hành của Ngân hàng UOB. Như vậy, tình hình đầu năm nay dự kiến tích cực hơn quý I/2023 khi GDP tăng 3,32%, theo số liệu của Bộ Kế hoạch - Đầu tư. Ngân hàng Singapore này lý giải trong khi rủi ro từ các sự kiện xung đột bên ngoài tiếp tục đè nặng lên kinh tế toàn cầu, triển vọng của Việt Nam được củng cố nhờ sự phục hồi của ngành bán dẫn, tăng trưởng ổn định ở Trung Quốc và khu vực, cũng như sự dịch chuyển chuỗi cung ứng có lợi cho Việt Nam và Đông Nam Á. Công nhân Changshin Việt Nam trong giờ sản xuất tại Đồng Nai. Ảnh: An Phương Ví dụ, dữ liệu của Tổng cục Thống kê cho hay tổng vốn đầu tư nước ngoài (FDI) đăng ký vào Việt Nam trong 2 tháng đầu năm đạt gần 4,29 tỷ USD, tăng 38,6% so với cùng kỳ 2023. Kim ngạch xuất, nhập khẩu hàng hóa tăng 18,6%, riêng xuất khẩu đạt gần 60 tỷ USD, tăng 19,2%. Trong nước, hoạt động dịch vụ tiêu dùng 2 tháng đầu sôi động và tăng cao so với cùng kỳ năm ngoái. Chỉ số sản xuất công nghiệp ước tăng 5,7%, riêng ngành chế biến - chế tạo tăng 5,9%. Chỉ số nhà quản trị mua hàng (PMI) tháng 1 và 2 đều trên 50, so với mức trung bình 49,3 của cùng kỳ 2023. Mốc trên 50 ghi nhận sản xuất đang mở rộng. Theo UOB, động lực chung trong lĩnh vực sản xuất và thương mại bên ngoài đang có những dấu hiệu tích cực, đặc biệt trong nửa cuối năm 2024. Đó là giai đoạn phục hồi trong lĩnh vực bán dẫn sẽ vững chắc hơn và các ngân hàng trung ương toàn cầu bắt đầu vận hành chính sách lãi suất phù hợp hơn. Vì vậy, các chuyên gia ngân hàng này duy trì dự báo tăng trưởng 2024 của Việt Nam ở mức 6%, nằm trong mục tiêu chính thức 6-6,5%. Áp lực lạm phát tiếp tục tăng với CPI toàn phần sẽ tăng lên mức 3,8% năm nay, từ 3,25% năm ngoái. Ngân hàng Nhà nước có thể tiếp tục giữ lãi suất điều hành ổn định năm nay. Liên quan đến thị trường tiền tệ, sau khi giao dịch USD/VND đã lên mức cao mới 24.700 đồng vào cuối tháng 2 cùng với sự mạnh lên đáng kể của USD so với các đồng tiền châu Á, UOB cho rằng VND vẫn có khả năng phục hồi nhẹ. \"Bất chấp sự suy yếu trong ngắn hạn của VND, kỳ vọng về tốc độ tăng trưởng GDP mạnh hơn ở Việt Nam và đà phục hồi trong lĩnh vực sản xuất, ngoại thương là những yếu tố tích cực có thể giúp ổn định tiền đồng\", ngân hàng này nhận định. Viễn Thông",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/ngan-hang-nha-nuoc-hut-30-000-ty-dong-qua-kenh-tin-phieu-4721459.html",
    "content": "Ngân hàng Nhà nước hai phiên liên tiếp chào thầu tín phiếu, hút về gần 30.000 tỷ đồng trên thị trường liên ngân hàng. Ngày 12/3, Ngân hàng Nhà nước chào thầu tín phiếu kỳ hạn 28 ngày và có 8 thành viên trúng thầu với khối lượng gần 15.000 tỷ đồng, lãi suất 1,4%. Trong phiên trước đó, nhà điều hành cũng đã đấu thầu thành công 15.000 tỷ đồng tín phiếu với mức lãi suất tương tự. Đây là lần đầu Ngân hàng Nhà nước đấu thầu tín phiếu kể từ cuối năm ngoái. Trong năm 2023, nhà điều hành cũng có hai đợt hút tiền qua tín phiếu vào đầu năm và cuối quý III. Cụ thể, tháng 2 năm ngoái, cơ quan này có đợt hút tiền qua kênh tín phiếu với tổng quy mô gần 400.000 tỷ đồng trong một tháng. Lần gần nhất Ngân hàng Nhà nước thực hiện nghiệp vụ này là cuối quý III năm ngoái, với quy mô 360.000 tỷ đồng. Tín phiếu phát hành trong hai phiên gần đây đều có kỳ hạn 28 ngày, được chào bán theo phương thức đấu thầu lãi suất. Theo đó, thông tin về loại giấy tờ có giá này được chuyển đến cho các ngân hàng qua Sở Giao dịch Ngân hàng Nhà nước để đăng ký đấu thầu. Nhà băng trúng thầu sẽ nộp tiền mua tín phiếu cho Ngân hàng Nhà nước và hết kỳ hạn tín phiếu, được \"trả gốc và lãi\" tương tự như gửi tiết kiệm. Số tiền hút về qua kênh tín phiếu theo đó sẽ được bơm trả ra thị trường liên ngân hàng sau 28 ngày kể từ lúc phát hành. Hoạt động bơm, hút tiền qua kênh tín phiếu là nghiệp vụ thông thường của Ngân hàng Nhà nước tác động đến lượng tiền trên thị trường liên ngân hàng (nơi các nhà băng vay mượn lẫn nhau), không lưu thông trên thị trường dân cư. Theo các chuyên gia, việc hút tiền qua tín phiếu sẽ khiến một lượng tiền không lưu thông đi từ hệ thống ngân hàng thương mại vào Ngân hàng Nhà nước. Hoạt động này không tác động tới thanh khoản chung hay cung cầu ngoại tệ mà gián tiếp tác động lên tỷ giá. Nếu Ngân hàng Nhà nước liên tục thực hiện chào thầu tín phiếu, nhà điều hành sẽ tái kiểm soát lãi suất liên ngân hàng ở mức ổn định (không để giảm sâu), từ đó tác động tới chênh lệch lãi suất VND/USD, gián tiếp ảnh hưởng lên tỷ giá. Việc này có thể giảm bớt ảnh hưởng của hoạt động kinh doanh lãi suất, còn được gọi là \"carry trade\" khi chênh lệch lãi suất VND/USD duy trì ở mức cao. Động thái hút tiền qua kênh tín phiếu diễn ra trong bối cảnh tỷ giá gần đây tăng mạnh, đặc biệt là giá USD trên thị trường chợ đen. Từ đầu năm đến nay, tỷ giá trên thị trường chính thức tăng 1,8% trong khi giá USD tự do tăng 3,75%. Theo nhận định của ông Huỳnh Minh Tuấn, Tổng giám đốc Công ty Đầu tư FIDT, dòng tiền đầu cơ vào tiền số và vàng giai đoạn gần đây tạo áp lực lớn lên tỷ giá, đặc biệt là giá USD chợ đen. Cả vàng và tiền số đều liên tiếp thiết lập mức đỉnh và xu hướng đầu cơ mạnh dần. Không có cụ thể số liệu về quy mô đầu cơ vào tiền số và vàng nhưng theo ông Tuấn dòng tiền này có thể tạo ra các áp lực trên thị trường tài chính. Bên cạnh đó, theo Công ty chứng khoán Rồng Việt (VDSC), dữ liệu thương mại hai tháng đầu năm nay cho thấy dù thặng dư thương mại tổng thể mở rộng so với cùng kỳ năm trước, thâm hụt thương mại của khu vực trong nước cũng có chiều hướng tăng mạnh. Nhu cầu nhập khẩu của khối trong nước tăng dẫn đến áp lực mất giá đối với tiền đồng trên thị trường chính thức. Ngoài ra, chênh lệch dương lãi suất USD và tiền đồng tăng trở lại trong những ngày gần đây, ngầm hiểu rằng tác động của hoạt động carry trade (giao dịch chênh lệch lãi suất tiền tệ) lên diễn biến của tiền đồng chưa chấm dứt. Quỳnh Trang",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/kinh-te-nhat-ban-thoat-suy-thoai-4720744.html",
    "content": "Nhật Bản tránh được suy thoái khi số liệu điều chỉnh cho thấy nền kinh tế này tăng trưởng trong quý IV/2023, thay vì giảm như ước tính sơ bộ. Nhật Bản hôm 11/3 công bố số liệu điều chỉnh chính thức. Theo đó, GDP quý IV/2023 tăng 0,4% so với cùng kỳ năm ngoái và 0,1% so với quý trước đó. Tháng trước, ước tính sơ bộ cho thấy cả hai số liệu này đều giảm, đẩy Nhật Bản vào suy thoái khi có hai quý liên tiếp tăng trưởng âm. Dù vậy, tiêu dùng vẫn giảm, với 0,3% trong quý cuối 2023, nhiều hơn ước tính tháng trước. Số liệu này đã đi xuống 3 quý liên tiếp. Lạm phát cao đang ghìm nhu cầu nội địa và tiêu dùng cá nhân tại đây, khiến tăng trưởng luôn bị đe dọa. Chi tiêu của các hộ gia đình Nhật Bản hạ 6,3% trong tháng 1 so với cùng kỳ năm ngoái. Đây là mức giảm mạnh nhất 2 năm. Người dân mua đồ tại một cửa hàng ở Tokyo (Nhật Bản). Ảnh: Reuters Tuy nhiên, tăng trưởng được bù đắp khi đầu tư của doanh nghiệp trong quý IV/2023 được điều chỉnh từ giảm 0,1% thành tăng 2%, Marcel Thieliant - Giám đốc phụ trách châu Á - Thái Bình Dương tại Capital Economics giải thích. Số liệu hôm nay cũng củng cố quan điểm của Bank of Japan (Ngân hàng Trung ương Nhật Bản, BOJ) rằng nền kinh tế đang phục hồi, nhờ doanh nghiệp sẵn sàng tăng đầu tư. Cộng với các tín hiệu tích cực về tăng trưởng lương năm nay, phần lớn nhà kinh tế học hiện kỳ vọng BOJ bỏ lãi suất âm trong cuộc họp tháng 3 hoặc 4. Đây sẽ là lần đầu tiên cơ quan này nâng lãi kể từ năm 2007. Ngân hàng này sẽ họp chính sách vào ngày 18-19/3. Yen Nhật sáng nay cũng mạnh lên so với USD sau khi số liệu điều chỉnh được công bố. Hiện, mỗi USD đổi được 146,7 JPY. Đồng tiền này mất giá hơn một năm qua, chủ yếu do Nhật Bản vẫn duy trì lãi suất âm, trái ngược với các nền kinh tế lớn khác trên thế giới. Hà Thu (theo Reuters, CNBC)",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/gia-vang-hom-nay-12-3-4721345.html",
    "content": "Giá vàng trong nước sáng nay tiếp tục đi lên và phá vỡ kỷ lục, khi mỗi lượng vàng miếng SJC bán ra 82,5 triệu đồng. 10h15 ngày 12/3, Công ty Vàng bạc đá quý Sài Gòn (SJC) niêm yết giá mua bán vàng miếng ở mức 80,5 - 82,5 triệu đồng một lượng, tăng 300.000 đồng so với cuối chiều hôm qua, tiếp tục phá vỡ kỷ lục thiết lập trước đó. Tại Bảo Tín Minh Châu, loại vàng này cũng lên 80,5 - 82,4 triệu mỗi lượng. Còn tại Tập đoàn Vàng bạc đá quý DOJI, giá tăng thấp hơn, 80 - 82,15 triệu đồng. Vàng nhẫn trơn 24K sáng nay tại SJC đắt thêm 100.000-150.000 đồng, lên 69 - 70,25 triệu đồng mỗi lượng. Loại vàng này tại Bảo Tín Minh Châu đi ngang, gần 70,1 - 71,4 triệu đồng. Như vậy, từ đầu năm đến nay, mỗi lượng vàng miếng tăng 8,5-9,5 triệu đồng, tương đương 11,5-13,5%. Nhẫn 24K cũng đắt thêm 11,5%, tức hơn 7 triệu đồng.  Trên thị trường quốc tế, giá kim loại quý lúc 11h30 theo giờ Hà Nội neo quanh 2.178 USD một ounce, quy đổi theo tỷ giá Vietcombank tương đương 65,15 triệu đồng một lượng. Theo đó, vàng miếng trong nước cao hơn 17 triệu đồng, còn nhẫn 24K chênh 5-6 triệu đồng so với thế giới. Giá vàng thế giới nhiều phiên lập kỷ lục, nhờ các dấu hiệu cho thấy sức ép lạm phát giảm, kéo theo kỳ vọng Cục dự trữ liên bang Mỹ (Fed) sẽ hạ lãi suất năm nay. Trong hai buổi điều trần trước Hạ viện và Thượng viện Mỹ tuần này, Chủ tịch Fed Jerome Powell đều đưa ra các phát biểu ám chỉ khả năng giảm lãi. Bên cạnh đó, báo cáo việc làm tháng 2 của Mỹ cho thấy tỷ lệ thất nghiệp đi lên và tăng lương chậm lại. Việc này gây sức ép lên USD và củng cố kỳ vọng Fed giảm lãi suất, hỗ trợ cho giá vàng. Riêng thị trường ngoại hối, tỷ giá ngân hàng sáng nay đi ngang quanh vùng 24.430 - 24.800 đồng. Giá USD trên thị trường tự do hôm nay cũng hạ nhiệt sau phiên tăng mạnh. Các điểm thu đổi ngoại tệ giảm 20 đồng chiều mua vào và hạ 100 đồng chiều bán ra xuống tương ứng 25.480 - 25.600 đồng. Quỳnh Trang",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/cach-cac-nuoc-danh-gia-doi-moi-sang-tao-cap-dia-phuong-4720577.html",
    "content": "Mỹ, Trung Quốc và Ấn Độ đều xây dựng chỉ số đánh giá đổi mới sáng tạo trong nước, nhằm thiết kế chính sách tăng trưởng cho từng khu vực. 17h hôm nay (12/3), Bộ Khoa học và Công nghệ sẽ lần đầu công bố Bộ chỉ số đổi mới sáng tạo cấp địa phương (PII). PII được xây dựng dựa trên GII (chỉ số đổi mới sáng tạo toàn cầu), nhưng thu gọn lại để phù hợp với các địa phương. Mục tiêu là vẽ ra bức tranh tổng thể về mô hình phát triển kinh tế - xã hội dựa trên khoa học công nghệ và đổi mới sáng tạo của từng địa phương. Từ đó, các chính quyền sẽ tìm ra cách phù hợp để thúc đẩy kinh tế, tăng năng lực cạnh tranh. Thông tin xếp hạng PII các địa phương sẽ công bố tại đây Trước Việt Nam, nhiều quốc gia khác cũng có chỉ số đổi mới sáng tạo cấp địa phương. Tháng 10/2019, Viện Nghiên cứu Chuyển đổi quốc gia Ấn Độ (NITI Aayog) lần đầu tiên công bố III - Chỉ số Đổi mới sáng tạo Ấn Độ (India Innovation Index). Ấn Độ nhiều năm qua vẫn coi khoa học công nghệ và đổi mới sáng tạo là chìa khóa cho tăng trưởng và thịnh vượng. Họ thúc đẩy văn hóa đổi mới sáng tạo thông qua nhiều sáng kiến như Atal Innovation Mission, Startup India hay Make in India. III - Chỉ số Đổi mới sáng tạo Ấn Độ ra đời với mục tiêu tạo ra công cụ tổng quát giúp đánh giá năng lực và tình hình đổi mới sáng tạo tại các địa phương. Từ đó, giới chức có thể nhận ra thách thức cần giải quyết và điểm mạnh cần tập trung khi thiết kế chính sách tăng trưởng kinh tế cho từng khu vực. Chỉ số này được tính dựa trên điểm trung bình của 7 trụ cột - Nhân lực, Đầu tư, Lao động tri thức, Môi trường kinh doanh, Môi trường An toàn - Pháp lý, Thành quả Tri thức và Sức lan tỏa tri thức. Trong đó, 5 trụ cột đầu tiên được xếp vào nhóm Đầu vào (Input) và 2 trụ cột sau là nhóm Đầu ra (Output). Cách tính này tương tự GII. Tuy nhiên, vì các địa phương của Ấn Độ có sự khác biệt lớn về ngôn ngữ và diện tích, họ phải chia thành 3 nhóm để xếp hạng riêng, gồm Các bang lớn; Các bang phía Bắc và miền núi; Các bang nhỏ, thành phố và lãnh thổ liên minh. Các robot trong nhà máy ôtô của Maruti Suzuki tại Manesar (bang Haryana, Ấn Độ). Ảnh: Reuters Đến nay, Ấn Độ đã công bố III 3 lần, cho năm 2019, 2020 và 2021. Ban đầu, III chỉ bao gồm 33 chỉ số thành phần. Đến năm 2021, số lượng đã tăng lên 66. Kết quả của các lần đánh giá cho thấy hệ sinh thái đổi mới sáng tạo tại nước này khá mạnh ở phía Nam và phía Tây. Báo cáo cũng tìm ra ở cấp độ quốc gia, Ấn Độ cần tăng chi cho R&D (nghiên cứu và phát triển), cải thiện năng lực của các tổ chức giáo dục để có nhiều thành tựu đổi mới sáng tạo hơn nữa. Các ngành công nghiệp và giáo dục cũng cần tích cực hợp tác để tăng năng lực sáng tạo. Còn ở cấp bang, họ cần tạo ra các chính sách nhằm cải thiện hệ sinh thái khởi nghiệp và đổi mới sáng tạo. Các chính sách về công nghiệp tại các bang cũng cần tập trung hơn vào đổi mới sáng tạo. Hiện tại, Ấn Độ có ít chính sách như thế này, kể cả ở các bang và lãnh thổ liên minh đứng đầu bảng. Chỉ số III được đánh giá là tham chiếu đáng tin cậy về tác động của các chính sách với đổi mới sáng tạo ở cấp địa phương. Lần công bố đầu tiên đã định hướng cho giới chức cách cải thiện hệ sinh thái đổi mới sáng tạo. Việc này đã giúp Ấn Độ lọt top 50 của GII năm 2020, tăng 4 bậc so với năm 2019. Thứ hạng của Ấn Độ cũng liên tục cải thiện. Năm 2021, họ tiến thêm 2 bậc trong GII, lên thứ 46. WIPO đánh giá Ấn Độ là một trong những nước đổi mới sáng tạo hàng đầu giai đoạn 2019-2020 ở khu vực Trung và Nam Á. Tổ chức này đánh giá Ấn Độ cao nhất ở Mức độ hoàn thiện của thị trường và thấp nhất là Cơ sở hạ tầng. Trung Quốc cũng áp dụng việc đánh giá mức độ đổi mới sáng tạo tại từng địa phương. Từ nhiều năm qua, Viện Khoa học và Công nghệ Phát triển Trung Quốc (thuộc Bộ Khoa học và Công nghệ Trung Quốc) công bố Báo cáo Đánh giá Năng lực Đổi mới sáng tạo Địa phương thường niên. Báo cáo này xem xét nhiều yếu tố theo 5 phương diện: môi trường sáng tạo khoa học - công nghệ, đầu vào và đầu ra hoạt động khoa học công nghệ, mức độ công nghiệp hóa công nghệ cao và đóng góp của lĩnh vực này cho kinh tế - xã hội. Mục tiêu của họ là đánh giá mức độ đột phá về khoa học công nghệ tại 31 tỉnh thành tại đây. Theo báo cáo, Thượng Hải và Bắc Kinh là các thành phố dẫn đầu nhiều năm liên tiếp. Năm ngoái, hai vị trí dẫn đầu tiếp tục thuộc về hai thành phố này. Theo sau là Quảng Đông, Thiên Tân và Giang Tô. Lao động trong nhà máy sản xuất xe điện NIO ở An Huy (Trung Quốc). Ảnh: Reuters Báo cáo cũng chỉ ra các thành phố ở vị trí đầu bảng đều chi mạnh tay cho R&D. Thượng Hải, Giang Tô, Chiết Giang, An Huy - các tỉnh thành thuộc khu vực đồng bằng sông Dương Tử - chi tổng cộng hơn 842 tỷ nhân dân tệ (117,9 tỷ USD) cho R&D năm 2022, tương đương 25% của toàn Trung Quốc. Con số này của riêng Quảng Đông là 441 tỷ nhân dân tệ, cao nhất nước 7 năm liên tiếp. Từ khi cải cách mở cửa năm 1978, Trung Quốc luôn ưu tiên phát triển khoa học - công nghệ để thúc đẩy tăng trưởng kinh tế. Họ hiện là nền kinh tế lớn nhì và là nền kinh tế đổi mới sáng tạo thứ 12 thế giới, theo GII 2023. Các thành phố đổi mới sáng tạo hàng đầu đều thuộc top giàu nhất thế giới, theo báo cáo năm ngoái của Henley＆Partners và hãng nghiên cứu tài sản New World Wealth. Tại Mỹ, năm 2022, ITIF - tổ chức phi chính phủ hàng đầu thế giới về khoa học - công nghệ cũng đánh giá về sức cạnh tranh về đổi mới sáng tạo của các bang tại Bắc Mỹ theo 13 tiêu chí kinh tế. Các tiêu chí này được chia làm 3 trụ cột: Nền kinh tế tri thức (trình độ giáo dục của lực lượng lao động, giá trị thặng dư trên mỗi lao động,...), Toàn cầu hóa (xuất khẩu công nghệ cao, Đầu tư Trực tiếp Nước ngoài) và Năng lực sáng tạo (mức độ phủ sóng Internet, chi phí R&D, số bằng sáng chế,...). Với thang điểm 100, Massachusetts (Mỹ) đứng đầu với 91,5 điểm. Theo sau là California (Mỹ) - 83,9 điểm và Ontario (Canada) - 75,2 điểm. Sang năm 2023, tổ chức này mở rộng đánh giá sang 71 địa phương khác ở châu Âu (Áo, Đức, Hungary, Italy, Ba Lan, Thụy Điển). Trong nghiên cứu gồm 50 bang của Mỹ và 71 thành phố châu Âu, các đại diện từ Mỹ tiếp tục đứng đầu. Với 95,3 điểm, Massachusetts xếp thứ nhất. Theo sau là California (Mỹ) và Baden-Württemberg (Đức). Mỹ đóng góp 10 đại diện trong top đầu. \"Các nền kinh tế luôn cần chiến lược tốt về đột phá sáng tạo để cạnh tranh trên toàn cầu. Ở cấp địa phương cũng vậy. Mức độ tăng trưởng kinh tế bền vững phụ thuộc vào khả năng phát triển và chuyển giao kiến thức, công nghệ, cũng như khả năng tăng năng suất, thích cứng cao với chuỗi cung ứng toàn cầu. Các bang của Mỹ khá mạnh trong các tiêu chí này\", Stephen Ezell - Phó giám đốc phụ trách chính sách đột phá toàn cầu tại ITIF cho biết. California và Massachusetts cũng là hai cái tên dẫn đầu Chỉ số Đột phá cấp Bang (SII) do Bloomberg công bố năm 2020. Đây là năm thứ hai liên tiếp họ nắm giữ các vị trí này. Bloomberg đánh giá các địa phương theo 6 tiêu chí: mức độ nghiên cứu và phát triển, năng suất lao động, số cụm công ty trong lĩnh vực công nghệ, số việc làm trong lĩnh vực công nghệ, các cư dân có bằng khoa học - kỹ thuật và số bằng sáng chế. California và Massachusetts được đánh giá cao vì tập trung cho các trường đại học và hệ thống nghiên cứu. \"Tinh thần khởi nghiệp và sáng tạo là cốt lõi với nền kinh tế và lực lượng lao động của Mỹ. Đây là nền tảng cho sự phục hồi của Mỹ sau đại dịch\", Chris Dombrowski - Giám đốc Văn phòng Phát triển Kinh tế và Kinh doanh của bang California kết luận. Theo GII 2023, Mỹ là nền kinh tế đổi mới sáng tạo thứ ba thế giới. Nước này nhiều năm qua vẫn luôn nằm trong top 5. Lễ công bố Bộ chỉ số đổi mới sáng tạo cấp địa phương có sự đồng hành của Công ty Cổ phần VinBigdata. Hà Thu  Báo điện tử VnExpress Báo tiếng Việt nhiều người xem nhất Thuộc Bộ Khoa học và Công nghệ Số giấy phép: 548/GP-BTTTT ngày 24/08/2021 Tổng biên tập: Phạm Hiếu Địa chỉ: Tầng 10, Tòa A FPT Tower, số 10 Phạm Văn Bạch, Dịch Vọng, Cầu Giấy, Hà Nội Điện thoại: 024 7300 8899 - máy lẻ 4500 © 2024. Toàn bộ bản quyền thuộc Bộ Khoa học và Công nghệ",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/thu-tu-xo-so-nam-2023-dat-ky-luc-4721927.html",
    "content": "Theo Bộ Tài chính, doanh thu thị trường xổ số kiến thiết, điện toán năm ngoái tăng 11% so với năm 2022, đạt 153.000 tỷ đồng, chạm mức kỷ lục. Thông tin này được Bộ Tài chính nêu tại báo cáo gửi Quốc hội. Xổ số kiến thiết góp 96%, tức gần 147.000 tỷ đồng vào khoản thu thị trường này năm ngoái. Còn lại, điện toán góp 4%, khoảng 6.000 tỷ. Một nửa trong số khoản thu kỷ lục 153.000 tỷ đồng được các doanh nghiệp dùng để trả thưởng cho người chơi, theo Bộ Tài chính. Nhờ thu lớn, các đơn vị kinh doanh xổ số nộp ngân sách tăng trên 10%, đạt hơn 45.000 tỷ đồng. Đây cũng là mức nộp kỷ lục, cao hơn 22% dự toán Quốc hội giao. Các địa phương phía Nam là khu vực phát triển chủ yếu, đem lại nguồn thu chính cho xổ số kiến thiết, với hơn 93% thị phần cả nước. Người dân mua vé số tại một cửa hàng trên đường Xô Viết Nghệ Tĩnh, (quận Bình Thạnh, TP HCM). Ảnh: Quỳnh Trần Năm 2023, nhiều ngành nghề gặp khó khăn khi kinh tế suy thoái, xổ số kiến thiết là một trong số ít lĩnh vực ghi nhận tăng trưởng. Doanh thu ngành này cũng tăng thêm sau khi các doanh nghiệp nâng doanh số phát hành từ tháng 10 năm ngoái. \"Ngành xổ số tăng trưởng ổn định, đáp ứng nhu cầu giải trí của người dân, góp phần thu ngân sách, việc làm tại địa phương\", Bộ Tài chính đánh giá. Song, Bộ này cũng cho rằng thị trường còn nhiều hạn chế. Chẳng hạn, xổ số thủ công vẫn chiếm tỷ trọng lớn, phát triển không đều giữa các khu vực. Một số đại lý ép không cho người bán dạo trả lại vé ế. Hạn chế này, theo cơ quan quản lý, chủ yếu do thị hiếu của người tiêu dùng, tập quán vùng miền và xổ số điện toán còn mới, thị phần nhỏ. Hiện, cả nước có 63 doanh nghiệp xổ số kiến thiết tại các địa phương và một công ty điện toán hoạt động từ 2017. Ngoài xổ số, thị trường còn có 69 điểm kinh doanh trò chơi điện tử có thưởng cho người nước ngoài tại Hà Nội, TP HCM, Khánh Hòa, Đà Nẵng. Các cơ sở này gặp khó khăn do ảnh hưởng vì Covid-19 trong giai đoạn 2019-2022, khiến nhiều nơi phải đóng cửa. Tình hình kinh doanh của họ khả quan hơn từ năm ngoái, khi nộp ngân sách gần 2.200 tỷ đồng, nhưng chưa phục hồi. Bộ Tài chính cho biết năm nay sẽ kiểm tra hoạt động kinh doanh trò chơi điện tử có thưởng tại 11 doanh nghiệp, nhằm chấn chỉnh loại hình này. Phương Dung",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/sjc-tang-manh-gia-mua-vang-mieng-4721034.html",
    "content": "SJC nâng 700.000 đồng chiều mua, lên mức kỷ lục 80,2 triệu đồng một lượng vàng miếng, trong khi chiều bán ra tăng nhẹ lên 82,2 triệu đồng. 15h ngày 11/3, giá vàng miếng tại Công ty Vàng bạc đá quý Sài Gòn (SJC) tăng 200.000 đồng cả chiều mua và bán so với đầu ngày, lên 80,2 - 82,2 triệu đồng mỗi lượng. Trước đó khi mở cửa buổi sáng, SJC đã tăng mạnh nửa triệu đồng ở chiều mua vào, còn giữ nguyên chiều bán ra cho người dân. Theo đó, mỗi lượng vàng miếng chiều mua vào được SJC tăng 700.000 đồng so với cuối ngày hôm qua, trong khi chiều bán ra tăng 200.000 đồng. Chênh lệch giá mua và bán vì vậy thu hẹp xuống 2 triệu đồng so với mức 2,5 triệu đồng vào cuối tuần.  Với vàng nhẫn trơn 24K - mặt hàng được nhiều người đổ xô săn đón thời gian gần đây - giá cũng tiếp tục phá kỷ lục. Tại SJC, mỗi lượng vàng nhẫn tăng 500.000 đồng lên 68,9 - 70,1 triệu đồng. Tại Bảo Tín Minh Châu, mỗi lượng vàng nhẫn lên gần 70,1 - 71,4 triệu đồng. Từ đầu năm tới nay, mỗi lượng vàng miếng đã tăng 8-9 triệu đồng một lượng, tương đương mức tăng 11-13%. Vàng nhẫn trơn 24K cũng tăng với tốc độ tương ứng, khoảng 11%, tương đương hơn 7 triệu đồng mỗi lượng. Trên thị trường quốc tế, mỗi ounce vàng hiện giao dịch quanh 2.177 USD, quy đổi theo tỷ giá Vietcombank tương đương 65,12 triệu đồng một lượng. Theo đó, giá vàng miếng trong nước cao hơn thế giới 17 triệu đồng còn vàng nhẫn cũng chênh cao 5-6 triệu đồng một lượng. Lượng khách hàng giao dịch tại các tiệm vàng những ngày gần đây cao hơn so với thường ngày, đặc biệt tại hệ thống của Công ty Vàng bạc đá quý Sài Gòn (SJC). Ngoài giao dịch vàng miếng, nhiều người dân chuyển qua gom mua vàng nhẫn tích trữ, có những người mua vào với số lượng lớn cả trăm lượng. Cùng với vàng, thị trường ngoại hối cũng ghi nhận biến động. Giá USD trên thị trường tự do hôm nay cũng lên cao nhất từ trước đến nay. Các điểm thu đổi ngoại tệ tăng mạnh giá bán USD thêm 150 đồng so với hôm qua, lên 25.700 đồng mỗi USD. Chiều mua vào tăng thấp hơn khoảng 30 đồng, lên 25.500 đồng. Giá USD trong nước, đặc biệt là thị trường tự do \"nóng\" lên gần đây, theo nhận định của Công ty chứng khoán Rồng Việt (VDSC) có thể liên quan đến diễn biến giá vàng. Theo quan sát, chênh lệch giữa giá vàng trong nước và thế giới càng lớn, áp lực tăng giá của tỷ giá USD/VND càng mạnh, đặc biệt trên thị trường tự do. Quỳnh Trang",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/gia-usd-tu-do-ha-nhiet-4721948.html",
    "content": "Giá USD trên thị trường tự do hai ngày liên tiếp đi xuống sau đợt tăng nóng vừa qua, hiện về sát 25.500 đồng. Hôm nay, các điểm thu đổi ngoại tệ trên thị trường ngày thứ hai liên tiếp điều chỉnh giảm giá mua bán USD. Hiện, mỗi USD chiều mua vào hạ 160 đồng so với hôm qua, xuống 25.320 đồng. Mỗi USD chiều bán ra cho người dân giảm 50 đồng xuống 25.550 đồng. Như vậy trong hai ngày qua, mỗi USD tự do đã giảm từ 150 đồng đến 180 đồng so với mức kỷ lục thiết lập vào đầu tuần này. Còn so với đầu năm, tỷ giá trên thị trường tự do vẫn cao hơn 780 đồng, tương đương mức tăng 3,15%. Giao dịch USD tại ngân hàng thương mại. Ảnh: Giang Huy Trong khi đó, giá USD ở thị trường chính thức có xu hướng ngược lại. Ngân hàng Nhà nước sáng nay công bố tỷ giá trung tâm 23.957 đồng, tăng nhẹ 2 đồng so với hôm qua. Với biên độ 5% so với tỷ giá trung tâm, các ngân hàng thương mại được phép giao dịch USD trong vùng 22,759 - 25.154 đồng. Tỷ giá tại các ngân hàng sáng nay cũng tăng nhẹ. Giá USD mua bán tại Vietcombank tăng nhẹ 20 đồng lên 24.450 - 24.820 đồng. Tại Eximbank, tỷ giá tăng 10 đồng lên 24.430 - 24.820 đồng. Kể từ 11/3, Ngân hàng Nhà nước ba phiên liên tiếp hút tiền trên thị trường liên ngân hàng qua kênh chào thầu tín phiếu. Tổng cộng ba ngày gần đây, nhà điều hành hút về gần 45.000 tỷ đồng, như một động thái gián tiếp giảm áp lực lên tỷ giá. Đây là lần đầu Ngân hàng Nhà nước đấu thầu tín phiếu kể từ cuối năm ngoái. Trong năm 2023, nhà điều hành cũng có hai đợt hút tiền qua tín phiếu vào đầu năm và cuối quý III. Việc hút tiền qua tín phiếu sẽ khiến một lượng tiền không lưu thông đi từ hệ thống ngân hàng thương mại vào Ngân hàng Nhà nước. Hoạt động này không tác động tới thanh khoản chung hay cung cầu ngoại tệ mà gián tiếp tác động lên tỷ giá. Tuy nhiên, hiệu quả của việc hút tiền qua kênh tín phiếu đối với kiểm soát tỷ giá, theo chuyên gia không thực sự rõ ràng. Theo nhận định của ông Huỳnh Minh Tuấn, Tổng giám đốc Công ty Đầu tư FIDT, dòng tiền đầu cơ vào tiền số và vàng giai đoạn gần đây tạo áp lực lớn lên tỷ giá, đặc biệt là giá USD chợ đen. Cả vàng và tiền số đều liên tiếp thiết lập mức đỉnh và xu hướng đầu cơ mạnh dần. Không có cụ thể số liệu về quy mô đầu cơ vào tiền số và vàng nhưng theo ông Tuấn dòng tiền này có thể tạo ra các áp lực trên thị trường tài chính. Hôm nay, giá vàng và USD tự do trong nước cũng đồng thời diễn biến theo xu hướng đồng pha khi giảm mạnh so với kỷ lục thiết lập trước đó. Cuối ngày, SJC yết giá mua bán vàng miếng tại 78,2 - 80,7 triệu đồng, giảm gần 2 triệu so với hôm qua. Vàng nhẫn trơn 24K giảm mạnh hơn, từ 1,9 đến 2,8 triệu đồng tùy thương hiệu. Quỳnh Trang",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/thi-truong-trai-phieu-doanh-nghiep-am-dam-dau-nam-4720601.html",
    "content": "Chỉ có ba đợt phát hành trái phiếu doanh nghiệp riêng lẻ trong tháng 2 với trị giá 1.165 tỷ đồng, bằng khoảng 60% cùng kỳ năm ngoái. Theo dữ liệu của Hiệp hội Thị trường trái phiếu Việt Nam (VBMA), lãi suất phát hành trái phiếu của các doanh nghiệp trong tháng 2 cũng không còn quá nóng, gấp 2-3 lần mặt bằng lãi tiền gửi, như giai đoạn trước. Công ty cổ phần Vận tải và Xếp dỡ Hải An phát hành thành công lô trái phiếu 500 tỷ đồng, lãi suất cố định 6% một năm. Mức này chỉ cao hơn một chút so với mặt bằng lãi suất tiền gửi 4-5% hiện nay. Hai lô trái phiếu của công ty khác là Đầu tư và Xây dựng Xa Lộ Hà Nội và Du lịch Lạc Hồng có mức lãi suất lần lượt 10,1% và 9% mỗi năm. Trong đó, Xa Lộ Hà Nội huy động 550 tỷ đồng, còn Du lịch Lạc Hồng 115 tỷ đồng. Trước đó trong tháng 1, có 2 đợt phát hành trái phiếu doanh nghiệp riêng lẻ trị giá 1.650 tỷ đồng và 1 đợt phát hành trái phiếu doanh nghiệp ra công chúng trị giá 2.000 tỷ đồng. Các đợt phát hành trong tháng 1 có lãi suất trung bình 10,7% một năm, kỳ hạn trung bình là 5,25 năm. Cũng trong tháng 2, các doanh nghiệp đã mua lại 2.056 tỷ đồng trái phiếu trước hạn, giảm 68% so với cùng kỳ năm 2023. Như vậy, ước tính trong 10 tháng còn lại của năm 2024, sẽ còn khoảng 255.732 tỷ đồng trái phiếu đáo hạn, trong đó 38,4% là của doanh nghiệp bất động sản. Hiệp hội Trái phiếu Việt Nam nhận định, thị trường trái phiếu doanh nghiệp tiếp tục ảm đạm trong 2 tháng đầu năm do một số điều trong Nghị định 65/2022 có hiệu lực trở lại. Theo đó, các quy định về phát hành trái phiếu được thắt chặt hơn, ví dụ như tiêu chí xác định nhà đầu tư cá nhân chuyên nghiệp và yêu cầu xếp hạng tín nhiệm. Chung nhận định, các chuyên gia phân tích từ Công ty cổ phần Chứng khoán VNDIRECT trước đó cho rằng thị trường có thể tiếp tục trầm lắng trong cả năm nay nếu không có chính sách hỗ trợ thay thế. Tuy nhiên, theo chuyên gia kinh tế, PGS.TS. Đinh Trọng Thịnh, những quy định trên về lâu dài sẽ giúp lấy lại niềm tin cho nhà đầu tư. Cùng đó, thị trường trái phiếu sẽ an toàn, bền vững hơn, đem lại cơ hội để nền kinh tế có nguồn huy động vốn hiệu quả. Chuyên gia này cho rằng, lựa chọn trái phiếu doanh nghiệp giai đoạn hiện nay không còn dễ dàng như trước 2021. Ông khuyên nhà đầu tư cân nhắc, chọn lọc các tổ chức phát hành minh bạch, có chiến lược kinh doanh rõ ràng, bên cạnh đơn vị phân phối uy tín. Phương Dung",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/yeah1-la-doi-tac-chien-luoc-cua-mangotv-4721939.html",
    "content": "Sau thành công của \"Chị đẹp đạp gió rẽ sóng\", YeaH1 và MangoTV thỏa thuận hợp tác chiến lược toàn diện trong sản xuất, phân phối nội dung chất lượng cao. Tại Hội chợ Phim & truyền hình quốc tế Hong Kong (Filmart) sáng 12/3, bà Lê Phương Thảo - Chủ tịch YeaH1 và ông Trương Chí Hồng - Giám đốc Tài chính MangoTV - thực hiện thành công nghi thức ký kết. Sự kiện đánh dấu giai đoạn hợp tác mạnh mẽ, sâu rộng giữa hai tập đoàn trong mọi mặt - từ chuyển giao kịch bản, kinh nghiệm sáng tạo nội dung gốc, quy trình sản xuất - quản lý lẫn mảng đào tạo, phát triển tài năng. Bà Lê Phương Thảo và ông Trương Chí Hồng tại lễ ký kết thỏa thuận hợp tác chiến lược. Ông Trương Chí Hồng cho biết ấn tượng với sức hút của chương trình Chị đẹp bản Việt 2023, do đó, họ quyết định mở rộng hợp tác với YeaH1 nhằm đưa hai doanh nghiệp đến quy mô lớn hơn, tập trung vào ba gameshow đã mua bản quyền gồm Mẹ siêu nhân, Chị đẹp đạp gió rẽ sóng và Anh trai vượt ngàn chông gai. Trong bài phát biểu, bà Phương Thảo nói vinh dự khi được MangoTV chọn là đối tác chiến lược toàn diện trong giai đoạn mới và nhận định YeaH1 luôn tích cực đổi mới sáng tạo, kiên định đẩy mạnh nội dung chất lượng cao trên đa nền tảng. \"Sự kiện sẽ mở ra cho YeaH1 loạt cơ hội lớn, nhất là nhận chuyển giao năng lực sản xuất nội dung chất lượng, quy mô từ MangoTV - đơn vị đầu ngành tại Trung Quốc. Chúng tôi tin cuộc hợp tác sẽ mang lại kết quả to lớn, tiếp thêm sức sống mới cho sự phát triển của hai doanh nghiệp, đồng thời đem đến cho khán giả loạt chương trình hấp dẫn hơn\", bà Phương Thảo cho hay. YeaH1 là một trong những đơn vị đầu ngành trong lĩnh vực truyền thông và sản xuất nội dung tại Việt Nam, doanh nghiệp truyền thông đầu tiên niêm yết tại sàn chứng khoán Việt Nam (HOSE: YEG). Cụ thể, ba chương trình Mẹ siêu nhân, Chị đẹp đạp gió rẽ sóng và Anh trai vượt ngàn chông gai sẽ lên sóng khung \"Giờ vàng hội tụ’\" kênh VTV3. Hai tập đoàn cũng tiếp tăng cường hợp tác toàn diện, gồm xây dựng khung phát sóng Mango Fun Time ở kênh truyền hình Việt, mang đến loạt gameshow đặc biệt trên YeaH1, Mango TV Năm ngoái, đôi bên bắt tay sản xuất, phát sóng Chị đẹp đạp gió rẽ sóng, MangoTV chuyển giao format gốc và kinh nghiệm làm loạt show giải trí ăn khách tại Trung Quốc. Show trình hút gần 700 triệu lượt xem trên đa nền tảng; hơn 6 tỷ lượt xem đo lường từ hashtag liên quan; đứng nhất rating trên VTV3; top 1 chủ đề thảo luận mạng xã hội; top 3 đề cử WeChoice hạng mục \"TV show của năm\". Chị đẹp còn đoạt giải \"Chương trình giải trí ấn tượng\" tại VTV Awards 2023. Nhiều năm qua, YeaH1 kiên định với chiến lược phát triển nội dung chất lượng cao. \"Với loạt nội dung chất lượng cao thời gian tới, YeaH1 kỳ vọng tạo tiếng vang lớn trên thị trường quốc tế, lan tỏa nét đẹp văn hóa, con người Việt\", bà Phương Thảo nói thêm. Vạn Phát Ảnh: YeaH1",
    "date": ""
  },
  {
    "url": "https://vnexpress.net/gia-dau-tho-len-cao-nhat-4-thang-4722034.html",
    "content": "Giá tăng gần 3%, do tồn kho dầu Mỹ bất ngờ giảm và khả năng gián đoạn nguồn cung khi Ukraine tấn công các cơ sở lọc dầu của Nga. Chốt phiên giao dịch 13/3, giá dầu thô Brent tăng 2,6% lên 84,03 USD một thùng. Đây là giá đóng cửa cao nhất của mặt hàng này từ phiên 6/11. Dầu thô Mỹ WTI cũng tăng 2,8% lên 79,7 USD một thùng. Cơ quan Thông tin Năng lượng Mỹ (EIA) cho biết các công ty năng lượng đã bất ngờ rút 1,5 triệu thùng dầu thô khỏi kho dự trữ trong tuần trước. Số liệu này ngược với dự báo tăng 1,3 triệu thùng trong khảo sát trước đó của Reuters với các nhà phân tích. Ngoài ra, các công ty năng lượng cũng rút 5,7 triệu thùng xăng từ kho dự trữ vào tuần trước. Mức này cao gấp 3 lần dự báo. Giá xăng tương lai của Mỹ tăng 2,9%, lên cao nhất từ tháng 9/2023 do thông tin này. Nguyên nhân khác kéo giá dầu lên cao là Ukraine hôm 13/3 tấn công các cơ sở lọc dầu của Nga bằng máy bay không người lái. Việc này gây hỏa hoạn tại nhà máy lọc dầu lớn nhất của hãng năng lượng Rosneft (Nga). \"Khi năng lực lọc dầu bị ảnh hưởng bởi các cuộc tấn công của Ukraine, Nga có thể giảm xuất khẩu dầu diesel và tăng nhập khẩu xăng. Việc này sẽ tác động đến giá trên toàn cầu\", Andrew Lipow - Chủ tịch Lipow Oil Associates cho biết trên Reuters. Dầu thô và các thị trường tài chính toàn cầu cũng được hỗ trợ bởi thông tin lạm phát Mỹ không thay đổi kế hoạch giảm lãi suất năm nay của Cục Dự trữ liên bang Mỹ (Fed). Lãi suất thấp sẽ thúc đẩy tăng trưởng kinh tế và nhu cầu tiêu thụ dầu. Tổ chức Các nước Xuất khẩu Dầu mỏ (OPEC) mới đây dự báo nhu cầu dầu năm nay tăng thêm 2,25 triệu thùng một ngày. Hôm nay, Cơ quan Năng lượng Quốc tế (IEA) sẽ ra báo cáo cập nhật triển vọng thị trường dầu. Hà Thu (theo Reuters)",
    "date": ""
  }
]